[
    {
        "title": "超级杯亚冠两连败，缺少奥斯卡的海港突然玩不转了",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/125/w1024h701/20250211/87ac-e1333d9b799a442bc2c0c9d2b3b888b9.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/67/w1024h643/20250211/e101-e110916c583daf73c088df0f76e60828.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/109/w1024h685/20250211/94ee-4e51a251e1bf021880eb3962ee34830d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "中超和日职联双冠王之间的较量，最终以海港客场0比4大比分输球告终——继上周五超级杯遭遇伤停补时黑色三分钟被上海申花打进两球2比3输掉比赛后，11日晚间，上海海港又在亚冠精英联赛第七轮中迎来赛季开门两连败。",
            "奥斯卡、巴尔加斯离队，武磊受伤的情况下，新赛季海港实力下滑肉眼可见。",
            "神户数据碾压海港",
            "过去的2024赛季，两队分别赢得日职联和中超联赛的冠军，同时也拿到了杯赛的冠军，是国内赛场的双冠王，因此两队也都在刚刚过去的周末打了超级杯的比赛，神户对阵广岛三箭，主教练吉田孝行几乎派出一个全替补的阵容，首发阵容没有一名外援，最终以0比2输掉了超级杯。从战略来说，神户把超级杯看作是一场完完全全的热身赛。",
            "海港则是全主力和申花拼了一场德比大战，这导致蒋光太无法出战本场亚冠，而魏震和莱昂纳多则需要执行停赛，海港缺少了三名超级杯首发球员，尤其是蒋光太和魏震这两名中卫的缺席，让球队中后场抗击打能力直线下降。",
            "或许考虑到这方面因素，穆斯卡特主教练把体系从超级杯的4-4-2变回上赛季惯用的4-3-3，用徐新顶替莱昂纳多和尤萨、维塔尔组成三中场，右路明天和冯劲轮换王振澳和刘若钒首发。",
            "然而面对以逸待劳的日职联双冠王，海港全场比赛完全处于下风，上半场李帅禁区内冒顶，武藤嘉纪后点推射打破僵局；下半场神户短时间内打进两球，锹先祐弥禁区内停球后凌空爆射破门，汰木康也后点包抄推射将比分扩大为3比0，虽然颜骏凌挡出大迫勇也点球，但这位日本前国脚随后利用任意球机会抢点捅射将最终比分锁定为4比0。",
            "如比分一样，本场比赛过程海港也是被神户碾压，射门24比3，射正9比0，多亏颜骏凌状态不错，才让海港丢球数没有进一步增加。“对手是一支非常强大的队伍，今天他们的首发阵容中有多处替换。”",
            "穆斯卡特赛后认为，体能和球队的失误是导致球队输球的重要原因，“从这个方面来说给了他们充沛的体能，并且在比赛中能看出来对手体能表现得非常充分。”",
            "“在亚冠精英联赛这种级别的赛事中，我们面对的是实力强劲的对手，今天比赛中我们在几个关键区域出现了失误，导致被对手进球。今天神户是表现更好的球队。”",
            "遭遇亚冠史上第二大比分失利",
            "本场比赛的惨败，也是海港队史在海港历史上第二大比分失利，2016年9月13日，亚冠联赛八分之一决赛第二回合客场，首回合主场和对手互交白卷的海港做客全州世界杯足球场，结果球队下半场突然崩盘，0比5不敌崔康熙的全北现代。",
            "另外，海港队史上还有另外一次0比4的失利。当时是在2020年12月1日，海港在亚冠小组赛0比4不敌悉尼FC，不过当时海港已经提前两轮出线。之后亚冠淘汰赛首轮，海港遭遇伊涅斯塔领衔的神户，最终0比2输球出局。亚冠赛场两次遭遇神户，海港都以输球结局告终。",
            "当年奥斯卡和伊涅斯塔之间的对抗已经过去，随着奥斯卡上赛季结束后离队，海港也终于告别了大牌外援的时代，从本赛季前两场比赛的表现来看，奥斯卡、巴尔加斯两名核心外援的离开，加上上赛季最佳射手武磊的受伤，海港新赛季的实力还是受到了很大的影响。",
            "过去几个赛季，海港非常习惯于奥斯卡的调度，现在承担这个角色的是新外援维塔尔，两人之间实力差距自不必多说，更关键的是，维塔尔还处在适应过程中，通常来说，中场外援想要在重建体系的强队中适应，8场比赛左右的时间是必不可少的。",
            "当然还有一点，奥斯卡的离开还带走了超强的定位球能力，本赛季前两场比赛，海港的定位球不再随时能够产生进球，而这正是过去一个赛季穆斯卡特武器库中最重要的一环。",
            "巴尔加斯的爆点作用，新外援加布里埃尔倒是同样有不俗的能力，超级杯的梅开二度，让人可以对其抱有更高的期待值。而过去两个赛季在中超进球如麻的莱昂纳多，目前还处在和球队的磨合中，他承担了一些回撤拿球的战术作用，但球员本人更值钱的是门前把握机会的能力。全新的4-4-2体系中，作为习惯在中锋身后游弋捕捉机会的射手，他需要和古斯塔沃之间有更多的化学反应。",
            "超级杯赛前，穆斯卡特就强调球队理念和体系不会变，“在前场我们会一直寻找机会，在防守的时候会给对手足够的压迫，这是我们始终坚持的东西。关键的还是自身的打法和特点，只要是我们的球员能够融入体系中，把他放到什么位置上就不那么重要了，重要的还是融入体系。”",
            "当然相比中前场，目前海港中后场隐患更大，超级杯蒋光太60分钟退场后，海港连丢三球，本场比赛蒋光太伤缺，海港被对手打进4球，如果蒋光太无法出场，这对于海港中后场影响简直是致命的，穆斯卡特必须找出解决问题的办法。",
            "时间紧，任务重。一周后亚冠精英联赛最后一轮主场对阵老东家，穆斯卡特必须赢球才能晋级，而联赛也将在下周末开始……"
        ],
        "date": "2025年02月11日 21:44"
    },
    {
        "title": "海信电视正式接入DeepSeek",
        "body": [
            "2月11日，界面新闻获悉，海信电视宣布正式接入DeepSeek，并支持R1和V3版本自由切换。目前，海信电视正在进行用户终端的升级发布，预计3-5天内，所有搭载智能体的海信电视将全面支持DeepSeek。下一步，即将上市的海信电视2025年新品也将全面支持DeepSeek服务。"
        ],
        "date": "2025年02月11日 21:24"
    },
    {
        "title": "春运回程再现1.2折火车票，“骨折价”低至1元 12306：根据客流量调整",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/300/w1620h1080/20250211/4dae-70fee753a81be0a4e7bd9de8d4aec80a.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
        ],
        "date": "2025年02月11日 21:16"
    },
    {
        "title": "首善答卷｜北京欢迎你",
        "body": [],
        "date": "2025年02月11日 20:49"
    },
    {
        "title": "【新思想引领新征程】冰雪经济成为我国经济新增长点",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/59/w550h309/20250211/942c-51e1422428ccf6822399d215c1959728.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/55/w550h305/20250211/86b4-f70e4886b81be8231519f6f47a02439e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/59/w550h309/20250211/9365-b8c6cb6e983e5d91533c8db4d1c76747.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/54/w550h304/20250211/f855-85148a2fa8bc58515e05578fd9ff2de2.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
        ],
        "date": "2025年02月11日 20:46"
    },
    {
        "title": "再掌女篮帅印 宫鲁鸣愿再为中国篮球贡献力量",
        "body": [
            "新华社北京2月11日电（记者王镜宇、苏斌）新任中国女篮主教练宫鲁鸣11日接受新华社记者专访时表示，非常乐意再次为中国篮球贡献力量。他希望能够通过这次执教把自己的经验跟大家分享。",
            "中国篮球协会11日宣布，郑薇合同期满后不再担任中国女篮主教练，由宫鲁鸣接任。",
            "宫鲁鸣说：“感谢各级领导对我的信任。一辈子干篮球，有这么一个机会，我还是非常乐意再一次为国家的篮球事业贡献力量。中国女篮经过几代人努力，培养了这批优秀的运动员，也在国际大赛中取得了很好的成绩。我们希望站在前人的肩膀上，把下面的路走好。”",
            "宫鲁鸣曾率领中国男篮夺得1996年亚特兰大奥运会第八名，实现历史性突破。1999年底至2005年初，宫鲁鸣担任中国女篮主教练，率队夺得了釜山亚运会冠军和世界锦标赛第六名。2014年，他临危受命再次担任中国男篮主教练，于2015年率队夺得亚锦赛冠军，获得里约奥运会入场券。",
            "宫鲁鸣表示，这些年他从未离开篮球行业，在接任此次帅印之前，他有时间对以前的工作进行比较系统的思考和总结，这些沉淀对自己再次担任中国女篮主教练是有益的。",
            "“对我来讲，干了半个世纪的篮球，我觉得有很多经验。我也希望在这一次执教中能把这些经验很好地和大家分享，对后续事业发展和培养优秀的运动员、教练员也做一些努力。说实在的，这些年有时间停下来思考很多问题，对带队伍发展的这些规律性的把控，包括方法、手段等有一个总结。现在有这样一个机会，把这些收获和体会再付诸实践，对于后续的事业发展可以提供一些参考和依据。”",
            "宫鲁鸣认为，近年来世界女子篮球的战术风格、打法等发生了很大变化，在技术运用、速率、力量、动作幅度等方面受男篮影响较大，尤其是压迫式的防守在去年的巴黎奥运会上体现得很明显，整体而言对抗越来越激烈。在队伍实力方面，除了美国队一枝独秀外，第二梯队的队伍有十几支。其中，已有四五支队伍初步具备了向美国队发起挑战的实力，比如在巴黎奥运会上法国队就给美国队造成了很大麻烦。在这种情况下，中国女篮需要更加努力地提升自身实力。",
            "在上个奥运周期，中国女篮在巴黎奥运会上跟两年前世界杯的优异表现相比有一定反差。宫鲁鸣认为，问题是客观存在的，没必要过多地指责或者批评，最重要的还是未来如何提高运动员的认知、激励她们在取得了一定成绩之后继续努力付出。他强调，中国女篮需要建设一个具有凝聚力的战斗集体。",
            "“我们需要有一个人人为我、我为人人的环境，没有凝聚力的队伍是没有战斗力的。”",
            "宫鲁鸣认为，中国女篮目前最大的挑战是新老交替。这一批老队员经过多年的磨合年龄相对较大，伤病也比较多。一方面需要考虑老队员能否在新周期的备战中承担起重任，具体也要看老队员的个人情况、自我驱动力和继续努力的愿望；另一方面也要重新形成新的打法、风格和阵容结构，这些都是需要认真思考的问题。",
            "宫鲁鸣表示，中国女篮要以2028年洛杉矶奥运会为目标尽快完成新老交替，当然这个过程中也要兼顾队伍士气的延续。此外，新一届中国女篮的教练班子会搭建一个中外结合的团队，以中方为主，外教为辅。",
            "“我们希望和世界接轨，也能更近、更快地接触世界女篮发展最前沿的资料、技战术打法包括对手信息等，始终保持开放的态度。之所以坚持以中方为主，就是要在队伍建设方面坚持教育、管理、训练一起抓，形成思想统一、行动一致、意志坚强、具有战斗力的队伍。从战术风格来讲，现在大家的方向是一致的，‘快’是最典型的一个特点。我们有世界级的内线，还有张子宇这样的新人，有篮板球保障，那么我们怎么把速度带起来？怎么快慢结合？怎么通过一传创造更多的快攻机会？怎么以内为主、内外结合？这些都是未来我们教练组要认真去研究的。最后我们还是要看手上有什么人，要因人而异地去设计战术体系。”",
            "最近几年，中国女篮一直有球员在海外高水平联赛效力。宫鲁鸣表示，希望更多中国球员能到更高水平联赛去打球。同时，在顺利完成国内联赛的前提下，国家队也会想办法挤出更多时间进行集训。他说：“篮球是集体项目，默契的配合需要时间来磨合。接下来，我也将集中全部精力，专职做好中国女篮主教练的工作。”",
            "今年7月在深圳举行的女篮亚洲杯赛将是宫鲁鸣上任后率队参加的第一项比较重要的赛事。宫鲁鸣表示，中国队会全力争取佳绩，同时努力实现平稳过渡。"
        ],
        "date": "2025年02月11日 20:45"
    },
    {
        "title": "《哪吒2》累计票房破90.15亿，进入全球动画电影票房榜前五",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/672/w1280h1792/20250211/bb54-24c6ae0540f2cb495b4445b7fa86e41b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "据网络平台数据，《哪吒之魔童闹海》累计票房（含预售）破90.15亿，超《超人总动员2》票房成绩进入全球动画电影票房榜前五。",
            "《哪吒之魔童闹海》这部取材于中国古代神话传说的电影充分运用动画片天马行空的技术手段，实现了精美的视觉呈现，将中国传统文化元素巧妙融合到剧情画面和角色之中，彰显出中华文化的独特魅力。"
        ],
        "date": "2025年02月11日 20:28"
    },
    {
        "title": "李雪健：反腐败就是将脑袋别在裤腰带上，蹚出的一条血路",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/427/w893h1134/20250211/a3ca-57fd54e1133c4aa302f3acc9ab9f7211.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/297/w1080h817/20250211/5cfb-31fe2244e7e6583eab5c398ff984665e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "最新一期《中国纪检监察》杂志刊发了对中国文联副主席、中国电影家协会名誉主席李雪健的专访。",
            "李雪健出生于1954年2月，山东巨野人，从事文艺事业半个多世纪，他成功塑造了话剧和影视剧中的焦裕禄、杨善洲、宋江、姬昌等深入人心的经典艺术形象，斩获“五个一工程”奖、梅花奖、华表奖、金鸡奖、百花奖、飞天奖、金鹰奖等奖项，荣膺“改革先锋”“最美奋斗者”等称号，获评弘扬社会主义核心价值观的优秀表演艺术家，是当之无愧的德艺双馨文艺工作者。",
            "“老百姓害怕、不敢惹的人，纪委的人敢惹，胜利绝不是那么轻易得来的，是面临很大压力和阻力的。”在专访中李雪健谈到了反腐败工作。",
            "李雪健回忆，“1973年，我参军到了云南山沟里二炮的一个基地。半年做工程兵，跟战友打山洞、挖坑道；半年在业余宣传队当演员，排小节目。1975年3月8日，我光荣地入了党，最先发电报告诉了我的父母，他们都是党员，只回了我3个字：好好干。入党50年，我最大的感受是，从你宣誓那一刻起，就要牢记并践行入党誓词中的每一句话，要把自己的生命和党的宗旨连接起来。把这80个字时刻铭记于心，思想和行动就不至于走偏。”",
            "关于对党的十八大以来的反腐败工作有哪些切身体会，李雪健说，“1997年，我在电视剧《抉择》中演高市长，说的就是他如何与腐败分子作斗争。10年后，我在反腐题材电视剧《高纬度战栗》中演警察，破案破不下去，提前退休去做卧底。反腐真难，我演了才深有体会。”",
            "他说，“近些年来，反腐力度很大，《反腐  为了人民》《狂飙》等反腐专题片、影视剧的影响也很大。老百姓逐渐认识到反腐与国家、民族的命运紧密相连，与实现中华民族伟大复兴紧密相连，与我们每个人的生活紧密相连。这是摸着石头过河、一步一步走过来的，与党的领导密不可分，与从上到下所有纪检监察干部的工作密不可分。反腐败就是将脑袋别在裤腰带上，蹚出的一条血路。老百姓害怕、不敢惹的人，纪委的人敢惹，胜利绝不是那么轻易得来的，是面临很大压力和阻力的。所以党的十八大以来，从艺术作品的创作和反响就能看出老百姓对这项工作的拥护与认可。这是我作为演员的亲身体会。”",
            "作为一名有着50年党龄的老党员，对全面从严治党有哪些思考与期待？",
            "李雪健表示，随着社会快速发展，党员干部要跟上党中央的步伐，跟上时代发展的需要。但不论社会发生怎样的变化，中国共产党全心全意为人民服务的根本宗旨没有变，调整的只是政策策略、战略战术。想做官就要有自知之明，权力是人民给的，要经得起糖衣炮弹的考验，对溜须拍马甚至把钱放在烟盒里、茶叶袋里拉你下水的人时刻保持警惕。我们的文化与西方不同，西方是人人为我、我为人人。我们中华民族古老的文化传承下来，追求的是我为人人、人人为我。这些文化中包括仁义、宽容、礼让、友善等，也包括我们的反腐。纪检监察机关讲求“惩前毖后、治病救人”，对腐败绝不手软的同时也关心关爱干部。希望加强这方面艺术作品的创作和宣传，让党员干部和老百姓更好地了解、理解纪委的工作。",
            "李雪健一直以来非常低调谦和、平易近人，但在去年于厦门举办的中国金鸡百花电影节上却面有愠色。",
            "李雪健对此解释，“在那次电影节上，其中一项活动开始前，我和领导、专家20多人从休息室进入会场。走到一半，突然有个女孩来到我身边做向导。其他人都没有向导，就我有，我太尴尬了。我左躲右躲，躲不开，好在很快就到了会场。活动结束后，这个女孩又来了，我说：不用了，谢谢你。没走几步，她又追上来，我不高兴了。”",
            "“我只是一名演员，不需要额外的服务。我想谈谈我心中作品、演员与观众之间的关系。过去老前辈因为作品吸引了很多影迷朋友，影迷不会妨碍演员的工作和生活，彼此是一种精神上的共鸣。”李雪健说，“这些年粉丝经济兴起，个别演员没有作品，只有粉丝，在社会上的影响很不好，也与我的追求不一样。我希望大家记住我演的角色，忘记我这个演员。实际上，通过国家有关部门的正确引导，现在有了很多积极改变。但在执行层面不要搞形式主义，每一名文艺工作者都要从自我做起，拿作品说话。”",
            "李雪健说，“演员这个身份，来之不易。在旧社会，演员的身份低微，被叫做‘戏子’。在新社会，被称为演员、艺术家，这是党和人民给予的一个非常光荣的职业名称。我们要珍惜这个职业，努力做一名合格的演员。每个人根据自身条件的不同，给自己设定一个追求。我现在的追求就是在通往中国梦的这条大道上，争做一颗坚硬的铺路小石子。把作品、做人、做艺联系起来，不坚硬不行。当了演员，有什么了不起的啊，能做一颗坚硬的小石子，不错了。其实演戏，任何角色都是有生命的，要抓住人物的内心。正面人物引导人，反面人物警醒人。比如，在电视剧《为了一句话》里，我演国民政府里的韩县长。耿专员提出以办新学为名义，想与县长和校长瓜分一笔公款，校长不敢拿，县长对校长说：‘你不拿，我怎么拿？我不拿，耿专员怎么拿？耿专员不拿，你我怎么进步啊！’校长最终加入其中。这有着很强的教育意义。”",
            "“一个人如果不敢坚持原则，一味地随波逐流，就可能会同流合污。演员把反面人物演活，也会引发思考和启迪，促使演员自身和观众在为人处世上做得更好。”李雪健说。"
        ],
        "date": "2025年02月11日 19:50"
    },
    {
        "title": "宁德时代新能源科技股份有限公司向港交所提交上市申请",
        "body": [
            "//k.sinaimg.cn/n/news/transform/255/w550h505/20250211/8fde-af1d8ed43ef7dec3faaaa8bd9ae24ed9.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "2月11日，宁德时代新能源科技股份有限公司向港交所提交上市申请。",
            "另据财联社：财联社2月11日电，利弗莫尔证券显示，宁德时代新能源科技股份有限公司向港交所提交上市申请，保荐人包括美银、中金、摩根大通、高盛、瑞银等。"
        ],
        "date": "2025年02月11日 19:32"
    },
    {
        "title": "《哪吒之魔童闹海》总票房已突破90亿元",
        "body": [
            "来源：财联社",
            "财联社2月11日电，据网络平台数据，《哪吒之魔童闹海》总票房（含点映及预售）已突破90亿元。"
        ],
        "date": "2025年02月11日 19:04"
    },
    {
        "title": "宣城宣州：强化协同联动 凝聚反腐败工作合力",
        "body": [
            "“2024年，各成员单位向区纪委监委移送问题线索330件，立案审查调查314件，给予党纪政务处分309人……”在近日召开的宣城市宣州区委反腐败协调小组推进会上，现场通报的一组组数据彰显着该区深入推进党风廉政建设和反腐败工作取得的显著成效。",
            "过去一年里，该区始终树立反腐败“一盘棋”思想，坚持资源共享、优势互补、协调联动，持续完善反腐败协调小组工作机制，为各成员单位之间的沟通对接、协作配合明确路径，进一步整合反腐败工作资源和力量。",
            "据悉，该区在探索实践的基础上，相继制定出台《宣州区委反腐败协调小组工作规则》《宣州区委反腐败协调小组成员单位案件线索移送暂行办法》等一系列制度，健全完善问题线索移送、请示报告、日常沟通协调、重要工作督办、重要事项研判会商等机制，确保反腐败协调工作规范高效开展。同时，17个成员单位严格对照职责清单，细化目标任务，强化责任担当，充分发挥各自资源优势，形成各负其责、各司其职、通力协作的工作格局。",
            "“我们在查办本地一家国有企业负责人张某某违纪违法案件中，审计部门凭借专业优势锁定资金异常的关键线索，公安部门运用技术手段，追踪资金流向，区委反腐败协调小组各成员单位紧密配合，为案件快速突破发挥了关键作用。”区纪委相关负责同志复盘反腐败协调机制高效运行的有效经验做法。",
            "在反腐败协调机制运行过程中，区纪委监委紧盯问题线索移交、审查调查措施使用、纪法衔接处理、移送审查起诉等重点环节，强化反腐败协调小组成员单位之间的协同联动，优先、从严、从快查处关键岗位和重点领域的腐败案件。",
            "此外，该区注重强化信息资源融合，定期召开区委反腐败协调小组联席会议，实现案件线索共享，不断拓宽线索来源渠道，成员单位相互通报本单位查办的涉及党员干部案件情况，及时移送问题线索，并坚持每季度定期印发《关于问题线索移送情况的通报》，对线索移送不及时的协调小组成员单位予以点名通报批评，督促推动各单位积极履行职责。",
            "“下一步，我们将注重发挥反腐败协调机制作用，针对一些群众关注度高、在相关领域具有典型性的违纪违法问题，引导各成员单位共同发力、积极协作，确保反腐败工作统筹推进、步调一致。”区纪委监委主要负责人表示。（宣城市纪委监委）"
        ],
        "date": "2025年02月11日 18:52"
    },
    {
        "title": "克莉丝汀被申请破产审查，鼎盛时门店数约1000家，去年底已退市",
        "body": [
            "克莉丝汀旗下所有门店自2022年12月起均已暂停营业。",
            "天眼查法律诉讼信息显示，曾经的“烘焙第一股”克莉丝汀的关联公司克莉丝汀食品有限公司新增一则破产审查案件，申请人身份暂未披露，经办法院为上海市第三中级人民法院。",
            "该公司成立于1993年1月，法定代表人为徐纯彬，注册资本1297万美元，经营范围含食品经营、生产以烘焙及糖制食品为主的系列食品及其原辅料等，由泰昇国际集团有限公司全资持股。天眼风险信息显示，该公司现存多条被执行人、限制消费令、失信被执行人（老赖）及终本案件信息。",
            "2024年12月，克莉丝汀发布公告称，其收到香港联交所函件，经审慎考虑所有事实及证据，以及公司及联交所上市科提交的全部陈述后，上市覆核委员会决定维持上市委员会撤销公司上市地位的决定，克莉丝汀将在12月27日被撤销上市地位。",
            "公开信息显示，克莉丝汀1992年开张，鼎盛时期在全国的总门店数约1000家。2012年2月，克莉丝汀登陆香港联交所。不过2013年之后，公司业绩每况愈下。克莉丝汀旗下所有门店自2022年12月起均已暂停营业。",
            "2023年，克莉丝汀创始人罗田安曾对第一财经记者表示：“如果可以让克莉丝汀破产重整，那么我非常希望可以让有能力也有心做好克莉丝汀的人来‘接盘’。”",
            "未来，无论克莉丝汀能否通过破产重整焕发新生，还是其品牌记忆逐渐淡出公众视野，这段历程都将提醒着烘焙行业的入局者，在追求规模与扩张的同时，稳健经营与持续创新都不可或缺。"
        ],
        "date": "2025年02月11日 18:40"
    },
    {
        "title": "百色警方已受理“老师涉嫌强奸女生案”，律师：若属实老师将担双重责任，学校亦应担责",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/632/w550h882/20250211/a440-06fb7b5977aae4d8d8c379c0f5623b3a.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
        ],
        "date": "2025年02月11日 18:32"
    },
    {
        "title": "江西省人大常委会原委员、省人大环境与资源保护委员会原主任委员钟志生被开除党籍和公职",
        "body": [
            "央视网消息：中央纪委国家监委网站2月11日通报，据江西省纪委监委消息：经中共江西省委批准，江西省纪委监委对江西省人大常委会原委员、省人大环境与资源保护委员会原主任委员钟志生严重违纪违法问题进行了立案审查调查。",
            "经查，钟志生丧失理想信念，背弃初心使命，大搞政绩工程，不履行全面从严治党主体责任，对抗组织审查；无视中央八项规定精神，接受可能影响公正执行公务的宴请；违反组织原则，在组织谈话时不如实说明问题，在干部选拔任用中为他人谋取利益并收受财物；廉洁底线失守，收受可能影响公正执行公务的礼品、礼金；违反工作纪律，违规干预和插手市场经济活动；不重视家风建设，对家人失管失教；利用职务便利在工程项目承揽、干部选拔任用等方面为他人谋取利益，非法收受巨额财物。",
            "钟志生严重违反党的政治纪律、中央八项规定精神、组织纪律、廉洁纪律、工作纪律、生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经江西省纪委常委会会议研究并报中共江西省委批准，决定给予钟志生开除党籍处分；由江西省监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
        ],
        "date": "2025年02月11日 18:02"
    },
    {
        "title": "乐山大佛旅投集团董事长杜华，任上被查！几月前该集团原总经理康晓明被双开",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/197/w591h406/20250211/d9d9-d25670baada9d8ce7d5d8891f0d8871b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "2月11日，四川省纪委监委微信公众号“廉洁四川”发布消息，乐山大佛旅游投资开发（集团）有限公司党委书记、董事长杜华涉嫌严重违纪违法，目前正接受乐山市纪委监委纪律审查和监察调查。",
            "公开简历显示，杜华，男，汉族，1967年1月生，四川犍为人，1988年7月参加工作。早年，杜华先后在犍为县财政局、县罗城水泥厂工作；1998年4月至2012年1月，历任犍为县非税中心副主任，清溪镇党委副书记、镇长，县非税中心主任，县政府办公室副主任，县环境保护局局长，县发改局党组书记、局长，县政府办公室主任；2012年1月至2020年1月，历任犍为县政府党组成员、副县长，县委常委、常务副县长，乐山城市建设投资发展（集团）有限公司党委副书记、副董事长；2020年1月至今，任乐山大佛旅游投资开发（集团）有限公司党委书记、董事长。",
            "红星新闻记者注意到，去年9月，乐山市纪委监委发布通报称，经乐山市委批准，乐山市纪委监委对乐山大佛旅游投资开发（集团）有限公司原党委副书记、总经理康晓明严重违纪违法问题进行了立案审查调查。康晓明被开除党籍和公职。经查，康晓明理想信念丧失，纪法意识淡薄，对抗组织审查；违反中央八项规定精神，贪图吃喝享乐，收受可能影响公正执行公务的礼品，接受可能影响公正执行公务的宴请，改变公务行程借机旅游；组织原则缺失，违反议事规则；贪欲膨胀，利用职务上的便利，为他人在业务承揽、资金拨付等方面谋取利益并收受财物，数额特别巨大。",
            "官网显示，乐山大佛旅游投资开发（集团）有限公司于2017年5月10日成立，是乐山市市属重点国有集团公司之一，是乐山市国有资本投融资体系“1+N+n”的重要组成部分，是乐山大佛景区旅游建设发展“融、投、建、营”的重要实施主体。"
        ],
        "date": "2025年02月11日 17:58"
    },
    {
        "title": "“六小龙”何以出杭州？杭州以重磅政策回应“灵魂之问”",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/117/w550h367/20250211/eb43-3b4e43eb718e72ebb41e04d801e5591d.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//n.sinaimg.cn/news/gif_image/613/w500h113/20200204/68c6-inzcrxs2629347.gif",
            "//k.sinaimg.cn/n/news/crawl/58/w550h308/20250211/2a20-ed9169cf8b24385290ecedda57d50722.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//n.sinaimg.cn/news/gif_image/613/w500h113/20200204/68c6-inzcrxs2629347.gif",
            "//n.sinaimg.cn/news/gif_image/613/w500h113/20200204/68c6-inzcrxs2629347.gif",
            "//k.sinaimg.cn/n/news/crawl/784/w550h234/20250211/f3a6-d26a88b62b6635ac36533dff1f92283d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "来源：浙商杂志",
            "杭州，到底做对了什么？",
            "“DeepSeek为什么会出现在杭州？”“为什么南京发展不出‘杭州六小龙’？”",
            "“大湾区的科创实力极具国际竞争力，DeepSeek创始人梁文锋也恰是广东湛江人，但他为何在创业时没有选择深圳、广州，而选择了杭州？”",
            "……",
            "何以浙江？何以杭州？这样的“灵魂之问”备受社会热议，甚至有多个省级媒体发出“杭州有DeepSeek，我们有什么”“为什么我们发展不出‘杭州六小龙’”等“灵魂追问”。",
            "《论语》有云：见贤思齐焉，见不贤而内自省也。毋庸讳言，“杭州六小龙”在全球科技舞台上锋芒毕露、大放异彩的同时，也激发了广东、江苏等经济大省的“深度求索”。",
            "2月10日晚，人民日报评论发表“‘六小龙’何以出杭州？这样的追问有意义”一文，文章提出：看一地的发展之道，不能只关注“修成正果”后的当下，更要学习来时路上是如何披荆斩棘、化解“九九八十一难”。",
            "一座长期被外界视作“电商之城”，缺乏实业支撑的城市，在新一轮科技浪潮重塑社会经济发展底层逻辑之际，却再度成为举世瞩目的焦点。杭州，到底做对了什么？",
            "问题的答案，或许就藏在昨天召开的一场新闻发布会中。2月10日，杭州市政府新闻办联合市发改委、市经信局、市科技局、市商务局、钱江海关召开杭州市推动经济高质量发展若干政策新闻发布会，会上提出推动教育科技人才一体发展、加快先进制造业发展、推进高水平对外开放等多项重磅经济政策。",
            "“新增全国重点实验室15家、累计达到33家，高新技术企业总量突破1.62万家，全社会研发经费投入强度达到3.92%，实现技术交易额、新产品产值总和超过9200亿元，连续4年获得省“科技创新鼎”，国家创新型城市创新能力跃居全国第4位。”",
            "发布会现场，杭州市科技局的相关负责人细数彰显杭州科技发展水平的相关数字，并表示，2024年，杭州的科技创新能力有显著提升。接下来，杭州将锚定打造更高水平创新活力之城，统筹推进教育科技人才一体化改革和教育强市、科技强市、人才强市建设。",
            "具体而言，是拿出“真金白银”鼓励企业加大研发投入、设立研发机构、参与科研项目。例如，杭州将对首次认定的新雏鹰企业、高新技术企业给予资金奖励，支持企业加大研发投入。《浙商》杂志记者了解到，宇树科技在发展初期，一度陷入资金短缺的困境，正是杭州市“雏鹰计划”及时为其提供融资，最终帮助企业度过难关，并逐步发展为当今的知名企业。",
            "此外，对于企业建设研发总部、参与软科学项目研究、开展技术交易、在海外设立研发机构等举措，都会予以资金奖励或者财政补助。",
            "发布会上，杭州市科技局相关负责人还称，今年教育科技人才一体发展政策包聚焦企业、转化、平台、技术、项目、金融、教育、人才等八大关键环节，主要关注企业提升创新能力、科技成果顺利转移转化、高能级科创平台提质增效、教育科技人才实现实质性贯通等问题。",
            "以“推动科技成果转移转化”为例，杭州将加快构筑科技成果转移转化首选地，持续推动环大学大科创平台创新生态圈建设，支持企业建设概念验证中心和中试基地。并支持高校院所按照“先使用后付费”的方式，把科技成果许可给小微企业使用。",
            "金融是国民经济的血脉，也是推动经济社会发展的重要力量。强化科技金融支撑作用，市区两级与省级部门联合组建30亿元规模的第三期省科创母基金，加大“颠覆性成果转化直投基金”投资力度，引导社会资金投早、投小、投长期、投硬科技。",
            "此外，杭州还探索将符合条件的流动共享人才纳入服务保障范围，推动人才有序流动。探索校院企高层次人才“互聘共享”，推广“产业教授”“科技副总”机制，推动人才资源共享。",
            "面对新一轮科技革命和产业变革，我国处于进一步打造生产力优势的关键时期。",
            "产业是经济之本，也是生产力变革的具体表现形式。发布会上，杭州提出，将以“五大未来产业”为后备力量，大力发展通用人工智能、低空经济、人形机器人、类脑智能、合成生物等风口潜力产业，积极争创国家级、省级未来产业先导区。此外，还将关注未来网络、先进能源、前沿新材料、商业航天、无人驾驶等前沿领域产业。",
            "杭州市经信局相关负责人表示，发展新质生产力的落脚点在于构建现代化产业体系，而现代化产业体系构建可以从传统产业要改造升级、优势产业要巩固提升、新兴产业要培育壮大、未来产业要前瞻布局等方面入手。",
            "因此，杭州在进一步推动产业结构调整和未来产业布局时，将主要关注四个方面：更加聚焦新质生产力、更精准落实助企惠企政策、更高水平推动数实深度融合、更大力度强化工业用地保障。",
            "如何更精准落实助企惠企政策？2025年，力争新增中小企业无还本续贷600亿元左右。新培育专精特新中小企业300家、专精特新“小巨人”企业40家，入库培育科技领军企业10家以上。实施以设备更新为主的制造业重点技术改造项目650项，全年累计完成设备更新1万台（套）。",
            "如何更高水平推动数实深度融合？杭州将继续实施中小企业数字化赋能专项行动，深化国家中小企业数字化转型城市试点。2025年，新增省级工业互联网平台10家、未来工厂3家，新增智能工厂、数字化车间20家。对经认定的省级工业互联网平台给予200万元一次性补助。",
            "如何更大力度强化工业用地保障？2025年，杭州全市供应工业用地1万亩以上，占出让土地总量不低于40%，新增“工业上楼”空间250万平方米以上，盘活低效工业用地1.5万亩以上。",
            "发布会现场，还发布了“亲清在线”平台“海关政策专区”。据悉，该平台已在近日上线试运行，将帮助进出口企业更便捷了解、熟悉和运用相关政策。",
            "发布会上，钱江海关相关负责人表示，“海关政策专区”上线后，主要是直接提升企业获取海关政策的便捷性。在“亲清在线”渠道，通过“海关政策专区”，所有企业不管大小，都可以直接获取最新、最权威的进出口政策法规和技术贸易措施。",
            "此外，相关负责人还建议，希望企业能有专人，经常来逛逛这个“政策超市”。企业可以根据自己的经营领域进行政策订阅。同时，平台支持订阅功能，这样一来，企业可以确保不会错过一些关乎自己切身利益的政策动向。",
            "不同企业的经营方向和贸易国别是不一样的，面临的政策环境也有很大区别。相关负责人称，下一步，主管部门还将上线“智能推送平台”。针对企业进出口贸易情况进行分析，在精准画像的基础上利用人工智能匹配，及时将相应的进出口政策、技术性贸易措施等“一键智达”企业，实现更加个性化、精准化的政策服务。",
            "这意味着，未来每家企业都可以获得量身定制的服务，真正实现“千企千面”，在出海浪潮中避免政策风险，助力企业行稳致远。",
            "“中国的今天，新一轮科技革命方兴未艾，到处都是新领域、新赛道、新机遇；今天的中国，创新创造活力充分涌流，处处都有新动能、新气象、新希望。”引用人民日报评论的话来说，杭州的成功恰在于找准了比较优势、确定了发展方向，然后拾级而上，“修成正果”。但也要看到，各地资源禀赋、基础条件不同，借鉴经验但不能照搬照抄。",
            "文丨《浙商》全媒体中心记者 胡淼"
        ],
        "date": "2025年02月11日 17:43"
    },
    {
        "title": "WTT公布强制性参赛规定修改等重大优化改革措施",
        "body": [
            "//k.sinaimg.cn/n/news/transform/60/w550h310/20250211/41db-6bb5f0fda331952324e21ccb381456dd.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "为提升世界乒乓球职业大联盟（WTT）的影响力，同时确保以更为平衡的方式为球员谋求福利，WTT今日公布了一系列具有历史意义的重大优化改革措施。",
            "此次优化改革措施，是在2024年12月发布的《2025年WTT手册》所推行重大改革的基础上进一步深化，彰显了WTT为球员营造卓越竞赛环境的坚定决心。",
            "以球员为本：强制参赛规定修改",
            "为给运动员提供更大的灵活性，WTT 做出重大调整，即日起取消所有 WTT 大满贯赛事的强制参赛要求。这意味着，根据现行规定，球员将被邀请参加 2025 年剩余的三站 WTT 大满贯赛事 —— 美国大满贯赛（7 月 3 日 - 13 日）、欧洲大满贯赛（8 月 14 日 - 24 日）以及中国大满贯赛（9 月 25 日 - 10 月 5 日）。",
            "此外，球员每年将获得两次豁免参加 WTT 冠军赛的机会，使他们能够更好地安排赛程和规划。",
            "奥运冠军外卡",
            "为表彰奥运冠军在乒乓球领域取得的卓越成就，WTT将授予他们参加全部四站 WTT 大满贯赛事和六站 WTT 冠军赛的直接参赛资格，确保他们始终处于 WTT 系列赛事的核心位置。这项特殊待遇将在他们获得奥运冠军后的四年内有效，既是对他们成就的褒奖，也提升了赛事的竞争力。",
            "目前，WTT 正在完善《WTT 手册》中确定该规则的实施细则，首个适用赛事为 2025 年 4 月 1 日 - 6 日的 WTT 仁川冠军赛。",
            "加大奖金投入",
            "在2025年已大幅提高赛事奖金的基础上，WTT董事会再次批准追加100万美元奖金，旨在进一步激励球员在赛场上展现顶尖竞技水平，并在各级赛事中强化经济激励机制。这一举措显著增加了WTT系列赛事的总奖金额度，充分体现了WTT致力于提高运动员经济回报的坚定承诺。",
            "1、 双打奖金分配优化",
            "WTT系列赛事将额外投入50万美元，用于增加男双、女双和混双项目的奖金分配，确保双打运动员能够获得更为丰厚的经济回报：",
            "大满贯赛事：每项双打赛事奖金提升至5万美元；",
            "球星挑战赛：每项双打赛事奖金为2.5万美元；",
            "常规挑战赛：每项双打赛事奖金达1.5万美元。",
            "2、WTT总决赛奖金提升50万美元",
            "WTT总决赛奖金将增加50万美元，总奖池达到130万美元，进一步提高了这项年终赛事的含金量。",
            "3、提高单打冠军奖金份额",
            "WTT系列赛单打冠军的奖金份额将提高至赛事总奖金的15%，极大地提升了夺冠的荣誉与经济奖励。",
            "上述一系列奖金调整措施，进一步巩固了WTT系列赛作为职业乒乓球领域奖金最为丰厚、竞争最为激烈的赛事地位。",
            "赛制升级",
            "WTT 董事会正在探索在WTT大满贯和 WTT 冠军赛的赛制中增加更多七局四胜制的比赛，以提升比赛体验。这一潜在变化与包括奥运会在内的国际赛事标准接轨，确保这项运动在各大顶级舞台上保持一致性。",
            "通过增加七局四胜制比赛的数量，WTT 旨在：",
            "• 呈现更多高强度的精彩对决。",
            "• 为球员在赛事中提供更多上场时间，确保他们的参赛更具意义",
            "• 丰富赛事故事性，增加观众参与度",
            "WTT 目前正在评估如何将这些赛制更新最佳地融入《WTT手册》，并将在适当时候提供更多细节。",
            "基于2025年WTT系列赛创新举措",
            "此次推出的一系列优化改革措施，是在2024年12月《2025年WTT系列赛事手册》所推行的关键结构与财务改革基础上的又一次重大突破。",
            "1、更高规格，更具声望",
            "比赛格局重新定义，六项WTT冠军赛汇聚世界排名前32的男女选手，为整个赛季带来高规格对决。WTT总决赛还将引入混合双打项目，取代传统双打，为赛季收官之战带来全新活力。",
            "2、 为新星拓宽上升通道",
            "‍WTT青少年提名制度现在为年轻球员提供了更多参与顶级赛事的机会，确保他们有更多机会参与高级别赛事。",
            "3、引入创新比赛形式",
            "现场双打报名机制：允许球员在赛事期间临时组合，为双打比赛增添更多适应性和不可预测性。",
            "多样化比赛形式：WTT常规挑战赛采用的多样化比赛形式，创造了更多比赛场次，增加了战略多样性。",
            "4、强化球员支持与赛程优化",
            "每场WTT系列赛事都扩大了理疗服务团队与资源，确保球员在整个赛季都能获得世界级的医疗护理。",
            "优化后的赛程安排策略最大限度减少了旅途压力，让球员有更多时间恢复和准备。",
            "展望未来，WTT 将继续致力于进一步改善球员的比赛条件，并确保2026 年WTT赛历与国际乒联赛事，以及洲级、地区协会和俱乐部赛事相协调，以优化赛程安排和参赛人数。",
            "WTT领导层致力于提升乒乓球运动发展",
            "国际乒联主席佩特拉・索林表示：“球员是我们一切工作的核心，我们致力于倾听他们的反馈。我很高兴看到WTT实施这些积极的变革，这展示了我们共同真诚、协作且迅速解决问题的能力。”",
            "WTT 董事会主席刘国梁表示：“世界乒乓球员们的反馈非常宝贵，再次坚定了WTT持续发展赛事的决心。这些变革体现了WTT致力于让乒乓球运动更精彩、更具回报性且以球员为中心的追求。我们衷心感谢专项工作组的努力以及整个乒乓球界的建设性意见。”",
            "WTT 首席执行官史蒂夫・丹顿表示：“WTT 的创立旨在提升球员的职业发展路径。我们的赛事产品已发展成熟，我们对其成功充满信心，因此能够做出这些改变。这一结果对球员和 WTT 来说是双赢。今天的决策将受到球员的欢迎，同时也会让我们的顶级赛事更具影响力。”",
            "通过这些优化改革措施，WTT正在强化其使命，即打造一个世界级的赛事体系，既尊重运动员，又能激发全球球迷的热情。",
            "相关新闻："
        ],
        "date": "2025年02月11日 17:41"
    },
    {
        "title": "赔偿580万？小男孩曾推人落水？家属发布追责声明？网警公布打谣结果",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/285/w550h535/20250211/a595-4d7feca7be30c55220e9c59c0f3a8855.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/23/w550h273/20250211/83d7-a18c5b3a6d8db6afff8ab2f12c79c7fa.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "2025年1月30日，四川省资中县发生一起因小男孩燃放鞭炮引起的沼气爆燃事件，引发关注。部分网民为博取眼球，发布“580万天价赔偿”“小男孩曾推人落水赔偿数万元”“小男孩家属发布有关追责声明”等突出谣言，混淆视听。公安机关网安部门高度重视，持续开展网络谣言打处工作，净化网络环境，维护人民群众合法权益。",
            "一、“小男孩面临580万天价赔偿”系网络谣言",
            "有网民冒充当事未成年人家属，于1月30日21时在某短视频平台涉事视频下发布评论，声称“我外甥。估计要赔偿580万”，致使网上有关“小男孩面临580万天价赔偿”不实信息传播扩散，引发大量网民关注。经查，该谣言编造人员为代某川（男，35岁，江苏丰县人，现居浙江宁波）。目前，属地公安机关已依法给予代某川行政处罚。相关账号已被关停。",
            "二、“小男孩去年曾推人落水赔偿数万元”系网络谣言",
            "2月1日起，一条涉当事未成年人“前科劣迹”的谣言信息在网上传播，称“熊孩子有劣迹前科，曾推人落水赔偿数万元”。经查，有网民在某短视频平台涉事视频下发布评论，声称“去年子更遭，差点遭打死噶，把别个娃儿推到河里面差点淹死”。该评论内容迅速在网上传播，并演化为多个赔偿金额版本，引发大量网民关注，造成不良社会影响。经查，该谣言编造人员为魏某（男，34岁，四川资中人）。属地公安机关已依法给予魏某行政处罚。",
            "三、“小男孩家属发布有关追责声明”系网络谣言",
            "有网民冒充当事未成年人父亲，于1月31日在某短视频平台发布虚假“追责声明”视频，引发大量网民关注，造成不良社会影响。经查，该谣言编造人员为吴某（男，29岁，安徽宿州人），该吴为博取眼球，于1月31日将自己短视频账号改为“小孩哥父亲”，并发布相关谣言视频。目前，属地公安机关已依法给予吴某行政处罚。相关账号已被关停。",
            "网警提醒✦",
            "互联网不是法外之地，公安机关将持续严厉打击编造、传播、散布网络谣言等行为，维护人民群众合法权益，也请广大网民与公安机关一道，共同维护清朗网络空间。",
            "（总台央视记者 张岗）",
            "相关新闻：9岁男孩放鞭炮致车辆烧毁！车主乱停车，应担更多责任？法院判了（法治时报）"
        ],
        "date": "2025年02月11日 17:31"
    },
    {
        "title": "习言道｜把各民族优秀传统文化发扬光大",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/81/w550h1131/20250211/7cc1-60bde2670931c131e9c550b957b7f565.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/81/w550h1131/20250211/88e4-4e88f4e1fa471c2ab3d829bc545daaee.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/81/w550h1131/20250211/d7b5-dfa10f6d3e8c75f8c3350f5fb7ee67e9.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/81/w550h1131/20250211/aa38-bdd46318c1a3f2c86303d6925a8bd0af.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/81/w550h1131/20250211/3c03-cb5da2d15a07b3652423628903184b3c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "文化是一个民族的魂魄，文化认同是民族团结的根脉。习近平总书记始终重视民族文化保护和传承，强调把各民族优秀传统文化发扬光大。"
        ],
        "date": "2025年02月11日 17:24"
    },
    {
        "title": "青海影迷举报买到《哪吒2》手写票 涉事影院：当天打印机出故障，已被暂停《哪吒2》排片",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/301/w1621h1080/20250211/d332-388c3593de5377a203599faca12fd7e6.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/84/w934h750/20250211/c8c5-9ffff0c48307cca6c493ee5818621b24.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/683/w1610h673/20250211/fbe5-53649e55e93097eeffdb4275234396f1.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/119/w1439h1080/20250211/72da-5266d40bf52ca203d0b96327c6b7d04d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "2月9日，青海一博主发帖称去看《哪吒2》买到手写票，怀疑影院涉嫌偷票房，向中国电影协会公众号进行了举报，引发关注。有业内人士指出，按照国家电影专资办要求，所有影院都需要为消费者提供机打票，影院出售手写票就意味着票没有进入系统，是偷漏瞒报。",
            "2月11日下午，红星新闻记者联系到事发影城——青海海东市平安区的凤凰国际影城。该影城负责人刘先生介绍，手写票发生于2月8日13时18分这场排片。目前，当地文旅局、宣传部已经介入调查处理，影城也跟影片发行方有过说明，《哪吒2》已于2月11日在该影城暂停排片。",
            "红星新闻记者注意到，当事博主曝光的帖文和配图显示，他们一行3人前去影院买票看《哪吒2》，在拿到的一张海东凤凰国际影城字样的电影票上，电影信息栏是空白的，票面上用粗墨笔手写了“2号厅、13：18、8排5-6-7座、3人”等放映信息。该网友表示，票是在线下买的。",
            "有媒体此前询问该影院，工作人员称手写票是打折票，同时也可以根据消费者需求打印票根。但刘先生向红星新闻记者表示，当天因为打印机出现故障，排队购票的观众也很多，为了不让观众久等只能临时采取手写票面信息，工作人员没有法规知识，不知道这样的方式可能面临的后果。他介绍，2月8日这场放映总共卖出60多张票，大部分观众为线上购票，有10多张票是手写的。",
            "刘先生告诉红星新闻记者，虽然是线下销售的手写票，但影院事后已将销售的手写票录入了系统。此事在网上发酵后，影院感到巨大压力，也积极配合处理，《哪吒2》的暂停排片也对该影院影响极大。对此，凤凰国际影城已经将影厅视频截图、购票信息等证据交给了主管单位。刘先生也将当天影厅观众截图和录入系统的票务信息发给了记者。",
            "刘先生称，影院开业一年，平时观影人数很少，有时候一场电影就一两个观众。《哪吒2》是该影院目前的票房纪录，目前已有34万多元票房，占该影院春节档票房的一半以上。",
            "此前，《哪吒2》官方曾发布声明，坚决抵制一切偷漏瞒报票房的行为，欢迎观众举报。发行方如果发现偷漏瞒报票房行为，将终止与该类影城合作。",
            "红星新闻记者 杨灵",
            ""
        ],
        "date": "2025年02月11日 17:21"
    },
    {
        "title": "《哪吒2》海外上映“听普通话看英语字幕”，或成全球动画票房第一",
        "body": [
            "2月11日，据灯塔专业版实时数据《哪吒2》票房（含预售及点映）突破89亿元，预测总票房为142.57亿元，最终票房或将登顶全球动画电影票房榜，冲击全球电影票房榜前七。2月10日《哪吒2》在悉尼首映，观众挤爆IMAX厅，海外华人陈女士称基本座无虚席。老外激动表示，中国动画简直杀疯了。来自美国亚利桑那州的网友在社交平台发帖称，表示非常期待《哪吒2》在美国上映，“这将是我第一次在看电影时需要边听普通话边看英语字幕”。",
            "《哪吒2》大火，投资方赚得盆满钵满。2月11日，光线传媒股价涨停，节后5个交易日，光线传媒股价3次涨停实现翻倍，市值已增加约310亿元。",
            "来源：每日经济新闻"
        ],
        "date": "2025年02月11日 17:13"
    },
    {
        "title": "娃哈哈拟转让商标？官方回应：正在内部沟通",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/238/w550h488/20250211/9399-2ed53e54eeaa026ada05cdcf9b5932b4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/76/w550h326/20250211/6d49-e544d960da16c027b303eec81e8901b1.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/182/w550h432/20250211/00fe-82090eae5e3bdff2c7e0a8a07800fdf4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/119/w550h369/20250211/b06b-f32cd09faa786afde3ae77b0f75b14f0.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
        ],
        "date": "2025年02月11日 17:01"
    },
    {
        "title": "全国元宵节赏灯指数地图出炉 看哪里“月伴灯”哪里可赏“雪打灯”",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/626/w550h876/20250211/ae01-85aee7d7b80f09b87cb0e1b6b13e5a54.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/200/w600h400/20250211/ceed-003bca80f40ef87be294a31464accfdb.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/200/w600h400/20250211/2ed6-6b997ea32849f4fd2934343d6e0cd9ba.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/0/w600h1000/20250211/1178-f71c84c0ee08f78b3465b64e74a84a17.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/200/w600h400/20250211/be46-6b9b96d0bbe922e6d48be95ee01de68e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "央视网消息：据中国天气网消息，“年到元宵灯火燃，龙腾狮舞夜难眠。”元宵节作为春节后的首个传统节日，气氛主打一个“闹”字，赏花灯、猜灯谜、舞狮舞龙等活动热闹非凡。这一天，当夜幕降临，各式花灯将大街小巷点亮，赏花灯则是元宵节的重头戏。明天（2月12日）就是元宵节了，中国天气网推出2025元宵节赏灯指数地图，看看哪里“雪打灯”，哪里“月伴灯”。",
            "2025元宵节赏灯指数地图出炉 北方大部地区“月伴灯”",
            "元宵节是中国重要的传统节日之一，闹花灯为庆祝活动中的重头戏，历史悠久，始于西汉，并流传至今。今年正月十五，恰逢一股冷空气影响我国中东部地区，北方大部晴天为主，但气温有所下降，风力较大，南方将有大范围阴雨天气。",
            "从中国天气网推出的元宵节赏灯指数地图来看，元宵节当天，“月伴灯”的范围最广，新疆中东部、青海北部、甘肃、宁夏、内蒙古、陕西北部、山西、京津冀、山东、河南北部、辽宁、吉林、黑龙江等地，人们赏灯的同时，还能欣赏到迷人月色。北方大部气温较低，夜晚更是寒意十足，西北、华北北部、东北等地最低气温普遍在-15℃之下，公众外出赏灯需加长羽绒服护体，从头到脚捂严实。",
            "南方大部云量较多，部分地区还可能出现降雨。在江淮一带，江苏、湖北、安徽等地将现“云伴灯”的景象，灯光更比月光明。江南、华南大部则会被阴雨笼罩，上演“雨打灯”，其中广东东部、福建东南部雨势较大，有中到大雨。城市中，南昌、长沙、杭州等地都将阴雨绵绵，外出赏灯需带好雨具。同时，由于气温较低，西藏东部及川西高原等地还将有雪花飘落，出现“雪打灯”，其中西藏东部还可能出现较强降雪，公众外出需尽量避开雪大的时段，注意出行安全。",
            "花灯融合传统文化 北京广州等地赏灯活动年味足",
            "今年元宵节，我国南北多地各具特色的灯会将为人们带来视觉盛宴。北京世园公园、西安城墙景区的灯会可持续至3月中旬，北京世园灯会占地5万平方米，除传统花灯外，还有可随时变色的黑科技花灯；西安新春灯则有一系列新春演艺活动，将唐诗、生肖、文物等文化元素融入其中，使得传统的民俗盛会更加丰富多彩。当天夜间，北京和西安最低气温均在0℃及以下，寒意十足，大家出行需裹紧羽绒服，帽子手套也不要少。",
            "在南方，也有很多年俗风味浓厚的花灯会不容错过。杭州西溪湿地、上海豫园的灯会将在元宵节当天落幕，广州文化公园的灯会则是元宵节特供，仅在2月11日至13日这三天亮灯，想去打卡的小伙伴不要跑空。四川自贡的国际恐龙灯会展可持续至5月5日，但新春相关活动也将在元宵节结束，感受非遗新春年味需抓住时机。",
            "今年杭州西溪湿地灯会以水浒为主题，街区内还将开展写福字、打年糕、画糖画、唱越剧等特色民俗演艺活动，让大家尽情感受江南传统年俗的魅力。杭州元宵节当夜的最低气温仅有0℃，可能有绵绵细雨，若长时间户外活动，羽绒服不可少，还需带好雨具，谨防道路湿滑。",
            "广州文化公园灯会将年宵花和彩灯完美结合，年桔版“小蛮腰”广州塔、矮牵牛花扎作的虹桥造型栩栩如生，花卉造型外加有蛇形灯管，夜晚便可变身各式彩灯，人们可以白天赏花，晚上观灯。广州元宵节当夜的最低气温虽有14℃，但风力较大，北风可达4至5级，外出赏灯需穿上厚外套，注意防风。",
            "四川自贡的国际恐龙灯会历史悠久，今年灯会将中国传统瓷器、吹塑等技艺与彩灯结合，推出了“五谷丰登”、“年年有余”等特材灯组，可观性十足。元宵节当天自贡最低气温仅有6℃，也需做好保暖工作。",
            "南汤圆北元宵 寓意团团圆圆幸福美满",
            "除了赏灯、猜灯谜外，过元宵节也少不了美食，在民间有“南汤圆北元宵”的说法。二者加工方法不同，元宵的加工方法为“滚”，汤圆则是“包”。",
            "在制作元宵时，加工者将凝固的馅料切成小块，过一遍水后放进盛满糯米面的笸箩内滚，一边滚一边洒水，直到馅料沾满糯米面滚成圆球。汤圆的烹制方法众多，除了煮汤圆、人们还会采用炸、煎、蒸等方式。",
            "无论是元宵还是汤圆，都寄托着人们对团圆的美好期望。明天就是元宵节了，不妨和家人朋友一起赏花灯、猜灯谜，远在他乡的游子也可煮上一碗热腾腾的汤圆或元宵，元宵节的仪式感一下子就来了！中国天气网提前祝大家元宵节快乐！（策划/江漪 设计/陈玉洁 数据支持/沈雨旸）"
        ],
        "date": "2025年02月11日 16:13"
    },
    {
        "title": "“核酸大王”张核子因20万被限消，核子基因已注销公司超20家",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/512/w847h465/20250211/aaba-31a904561a57cca5b95d7ed5ad127918.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/520/w1497h623/20250211/db1b-35b5c1f720263fc95d994bb6be2d14d2.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "2月10日，深圳市南山区人民法院向核子基因和张核子发出了限制消费令。",
            "约20万元的执行金额，让曾经号称做过7亿人次核酸检测的核子基因和实控人张核子，成为限制消费令的被执行人。",
            "天眼查法律诉讼信息显示，深圳市南山区人民法院于2025年01月23日立案执行申请人杨某申请执行劳动争议一案，因未按执行通知书指定的期间履行生效法律文书确定的给付义务，核子基因及法定代表人张核子被限制高消费。",
            "案件流程信息显示，今年1月，核子基因、深圳核子华曦医学检验实验室已因此案被强执20.5万余元。2月10日，深圳市南山区人民法院向核子基因和张核子发出了限制消费令。",
            "第一财经此前报道，从2017年开始，核子基因的基因鉴定业务就被主管部门处罚。2020年以来，其核酸检测业务，因谎报检测结果、伪造医学文书多次受到监管处罚，但这并未能阻止核子基因加速扩张的步伐。该公司称，累计核酸检测数量已经达到7亿人次。2022年，核子基因曾密集注册了16家核酸检测机构，引发公众关注。",
            "在疫情结束后，2023年张核子又曾经因为在经营范围中增加非居住房地产租赁业务和成立农业公司短暂掀起舆论浪花。2024年3月，张核子在抖音平台发布一则辟谣进军预制菜的视频，称此前成立的武汉核子农业科技有限公司是一家研究功能性大米的种子公司，而非预制菜公司。",
            "目前，核子基因的官网和微信公众号等官方渠道并未披露过多的公司经营信息。抖音平台账号上，除了张核子的个人账号外，还有2个标注着核子基因官方直播间的账号。其中一个显示公司有一些洗护产品在线上销售，另一个已经在去年8月停更。",
            "拥有5.1万粉丝的张核子在抖音共发布67条作品，但关于公司经营信息的屈指可数。其中一条短视频信息介绍，上海核子生物科技有限公司曾在2024年7月以在上海市奉贤区竞得一宗18.5亩的工业用地。公开信息显示，该地块为1830万元底价成交，楼面价750元/㎡。",
            "2月11日下午，记者拨通了核子基因官方的电话，希望进一步了解限制消费的具体原因以及公司目前的业务情况，对方表示不方便接受采访。",
            "天眼查数据显示，截至发稿时，深圳核子基因对外投资的66家公司中，有21家已经注销。已注销公司中，8家是在2022年以后注册成立，其中西安华先达科技有限公司于2023年10月成立，2024年3月便进行了注销。"
        ],
        "date": "2025年02月11日 16:10"
    },
    {
        "title": "受贿数额特别巨大，司法部原副部长刘志强被公诉",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/152/w550h402/20250211/9997-98eca179d7f69ad03d89f4235ae22b96.png/w700d1q75cms.jpg?by=cms_fixed_width"
        ],
        "date": "2025年02月11日 16:03"
    },
    {
        "title": "北京市发布大风蓝色预警",
        "body": [
            "//k.sinaimg.cn/n/news/transform/121/w550h371/20250211/f70f-f86cd91957a8c959cd1b40caec48e509.png/w700d1q75cms.jpg?by=cms_fixed_width"
        ],
        "date": "2025年02月11日 16:01"
    },
    {
        "title": "阵风7级左右 北京市发布大风蓝色预警",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/500/w813h487/20250211/0e5f-d1a30bbb16c5137c262b7050fdf71eaf.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "新京报讯 据北京市气象局网站消息， 北京市发布大风蓝色预警，受冷空气影响，11日夜间风力逐渐加大，预计12日白天，我市大部分地区有3、4级偏北风，阵风7级左右，山区局地阵风可达8级以上，请注意防范。"
        ],
        "date": "2025年02月11日 16:00"
    },
    {
        "title": "北京市发布大风蓝色预警 12日白天大部地区阵风7级左右",
        "body": [
            "央视网消息：据中国天气网消息，北京市气象台2025年02月11日16时00分发布大风蓝色预警信号：受冷空气影响，11日夜间风力逐渐加大，预计12日白天大部分地区有3、4级偏北风，阵风7级左右，山区局地阵风可达8级以上，请注意防范。"
        ],
        "date": "2025年02月11日 16:00"
    },
    {
        "title": "大同“撬门开灯”事件后有商家称并未收到电费补贴！街道回应",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/297/w550h547/20250211/0ef9-0ec10f5d96f709ae629beaf4dc62475b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/74/w550h324/20250207/5f4b-d8a6536782a47ddb4bf56f98e6666d6f.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "春节期间，山西大同古城“撬门开灯”一事，引起热议。大同日报曾发文称，夜间开启店铺灯光，让城市的夜晚更加璀璨绚丽，由此产生额外的电费，会给商户补贴。2月11日，当地小食店老板向南都记者表示，并没有收到相关补贴。大同平城区古城街道办回应称，目前正在统计商家，“要等灯会结束以后，领导班子开会商量决定补贴怎么给”。",
            "“撬门开灯”事件中，商铺被剪断的地锁。",
            "南都此前报道，相关视频显示，2月3日深夜，大同古城某店铺门外来了多名身穿制服的工作人员，其中有几名消防员蹲在门口使用工具剪锁。随着店铺门被打开，几名消防员走到一边，另有7人先后进入店铺，其中3人身着印有“平城综合执法”字样制服。来人将店内灯光打开后离开，最后由两名身穿荧光绿制服外套的工作人员使用U形锁将店门锁上。",
            "大同古城“撬门开灯”一事受到热议后，6日，大同日报曾在头版发文《彩灯商铺扮靓夜大同，拉满古城春节氛围感》，同日大同市政府官网转发此文。",
            "内文称，春节期间，当地政府倡议大同古城内沿街商户尽量延长营业时间，夜间开启店铺灯光，让城市的夜晚更加璀璨绚丽。由此产生额外的电费，会给商户补贴。",
            "7日凌晨，大同平城区古城街道办发布致歉信称，此次事件反映出该街道在工作过程中存在思想上急于求成、方法上简单粗暴、服务意识淡薄等问题。",
            "11日，大同古城内非主要街道位置一家咖啡店的老板娘告诉南都记者，年前确实有人上门发了倡议书。来者表示，“营业的话，晚上尽量开灯，室内可以不用开，要把外面门头灯打开”。由于自己的咖啡店年初三才启市，期间无人在店，老板娘担心开灯存在用电安全隐患，“反馈后，对方就说不用开了，但表示如果我的店铺在主街道，有人流红利，起码要亮一个门头”。",
            "位于主街道一家杂货店和小食店均表示收到倡议书。杂货店店员称，近期“晚上关店以后都亮着灯的”。小食店老板则表示，自家店铺关门后也一直开灯，但没有收到补贴，“没说要给补贴，开灯亏（电费）钱，也没有办法”。",
            "对此，大同平城区古城街道办事处工作人员回应南都记者称，目前正在对商家进行统计，“要等灯会结束以后，领导班子开会商量决定补贴怎么给。到时候会开会批下来，统一给”。",
            "至于“撬门开灯”事件的后续处置，该工作人员表示“上面正在调查处理”。",
            "南都记者查询到，据当地媒体报道，节日期间，大同市以大同古城为中心，市县（区）联动开展的“流光溢彩迎新年”等6个主题43项地方特色浓郁、群众参与度高的文化活动，让市民游客目不暇接、流连忘返。春节假期，大同市文旅市场供需两旺，接待人数和旅游收入实现“开门红”，全市6家重点监测景区（5家正常开放）累计接待游客96.66万人次，实现门票收入2432.88万元。",
            "采写：南都记者 薛凯莹",
            "近日，山西大同古城“撬门开灯”一事，受到关注。2月7日凌晨，大同平城区古城街道发布致歉信称，此次事件反映出该街道在工作过程中存在思想上急于求成、方法上简单粗暴、服务意识淡薄等问题。南都记者留意到，6日，大同日报曾在头版发文《彩灯商铺扮靓夜大同，拉满古城春节氛围感》。",
            "南都记者查询到，1月27日，大同市平城区古城街道鼓楼社区曾向商户发布《古城亮化倡议书》称，“春节即将来临，为了营造欢乐、祥和、喜庆的节日氛围，现提倡如下：古城内各商业门店应确保室内灯光充足直至次日天明。”",
            "相关视频显示，2月3日深夜，大同古城某店铺门外来了多名身穿制服的工作人员，其中有几名消防员蹲在门口使用工具剪锁。随着店铺门被打开，几名消防员走到一边，另有7人先后进入店铺，其中3人身着印有“平城综合执法”字样制服。来人将店内灯光打开后离开，最后由两名身穿荧光绿制服外套的工作人员使用U形锁将店门锁上。",
            "南都记者留意到，大同古城“撬门开灯”一事受到热议后，6日，大同日报曾在头版发文《彩灯商铺扮靓夜大同，拉满古城春节氛围感》，同日大同市政府官网转发此文。",
            "内文称，“春节期间通宵点灯，是祈求平安和照亮前程的古老民俗。为给市民、游客打造欢乐祥和的新春佳节氛围，春节前夕，大同市相关部门早早开始精心筹备，全力为亮化工程建设加班加点，打造出一片如梦如幻光的海洋，同时，倡议古城内沿街商户尽量延长营业时间，夜间开启店铺灯光，让城市的夜晚更加璀璨。于是，众多商铺门口纷纷挂起大红灯笼、彩色灯串，与大同市亮化景观交相辉映，共同将喜庆的春节氛围拉满。”",
            "2月7日凌晨，大同平城区古城街道发布致歉信称，此次事件表面上是由于沟通不畅、造成误会、引发舆情，实质上反映出该街道在工作过程中存在思想上急于求成、方法上简单粗暴、服务意识淡薄等问题，造成工作偏失，对城市形象造成极大的负面影响，“在此诚恳接受上级处理和社会各界批评”。",
            "采写：南都记者 薛凯莹"
        ],
        "date": "2025年02月11日 15:59"
    },
    {
        "title": "这个沿海大省，迎来首座“万亿GDP”城市",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/106/w1024h682/20250211/d33c-76b2a52f13c720d3d9d38878b9da8df0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/155/w1024h731/20250211/826f-0b99ee26bdded31af32742171b87062e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "来源：中国新闻周刊",
            "作为沿海省份的河北，迎来首个“万亿GDP”城市。",
            "近日，“唐山发布”发布消息，河北唐山经济总量跨上万亿元新台阶。根据唐山市统计局数据，初步核算，唐山2024年实现GDP总值10003.9亿元，按不变价格计算，比上年增长5.6%，增速分别高于全国、全省0.6个和0.2个百分点。",
            "至此，唐山也成为全国第27个“万亿GDP”城市。",
            "在不少业内专家看来，唐山之所以能在2024年实现GDP突破万亿，工业功不可没。",
            "唐山是中国近代工业的摇篮，工业总量连续多年位居河北省首位。凭借较为雄厚的工业基础，多年以来，唐山的GDP总量一直“跑赢”省会石家庄。",
            "2024年前三季度数据公布时，唐山的第二产业增加值为3461.9亿元，同比增长5.1%，新兴产业增加值更是同比增长9.9%，对规模以上工业增加值增长的贡献率达到了21.8%。彼时，唐山就与徐州、大连一道被视为2024年“万亿GDP”城市的有力竞争者。",
            "2024全年数据公布后，唐山第一产业增加值661.1亿元，增长1.6%；第二产业增加值5042.8亿元，增长6.4%；第三产业增加值4300.0亿元，增长5.2%。第二产业增加值占唐山GDP总额的50.4%，此外，第二产业对经济增长的贡献率高达58.9%。",
            "而2024全年唐山的规上工业增加值则比上年增长8.3%，分别高出全国、全省2.5个和0.8个百分点。",
            "“2024年唐山三次产业增加值的结构为6.6∶50.4∶43.0，第二产业占比最高，对经济增长贡献率达58.9%，是经济增长的主要支撑。”中国商业经济学会副会长宋向清分析。",
            "在他看来，唐山产业结构的亮点突出表现为工业基础雄厚，规上工业增加值增长快，黑色金属冶炼等重点行业表现出色。此外，高新技术产业有发展潜力，2024年增加值增速高于规上工业增加值增速2.6个百分点。",
            "“同时，唐山沿海经济带作为中国重要的沿海开放区域，拥有丰富的自然资源和优越的地理位置，交通和物流体系完善，近年对外开放力度加大，外向型经济和高附加值产业发展进入加速度，呈现良好态势。”宋向清分析。",
            "唐山GDP突破万亿，其实离不开一个老生常谈的话题——钢铁产业的转型与升级。多年来，“世界钢铁产量第一名是中国，第二名是中国河北省，第三名是中国河北省唐山市”的说法一直广为流传。",
            "唐山因煤而建，因钢而兴。1878年开平矿务局的成立，不仅是中国近代煤矿的开端，也是唐山这座城市的起点。此后，随着越来越多企业的创立，唐山的工业化、城市化之旅也正式开启。",
            "而此次唐山GDP破万亿，同样有赖于作为城市支柱产业的钢铁。",
            "数据显示，作为唐山的支柱行业，黑色金属冶炼和压延加工业（即钢铁产业）2024年增加值增长8.4%，增速高于唐山全市工业平均水平（8.3%）。2024年上半年，唐山工业增加值2112.3亿元，精品钢铁产业规上工业增加值达933亿元，占规上工业的49.4%。",
            "以2023年发布的数据来看，唐山粗钢产量1.21亿吨，占河北全省的57.7%，而当年中国粗钢产量10.19亿吨，唐山一地的占比就超过1/9。",
            "而对钢铁的依赖，也曾带给唐山“阵痛”。2015年以来，在钢铁去产能的背景下，唐山依靠重工业的发展路径承受了严峻的压力。最近几年，随着钢铁市场发展态势的逐渐回稳，唐山的经济也因此受益。",
            "在华东师范大学城市发展研究院院长曾刚看来，钢铁等传统产业为唐山市2024年经济发展作出了重要贡献。他分析，唐山是世界上知名的钢都，其钢产量占全世界钢产总量的1/20，贡献了唐山本地税收的1/5以及一半以上的工业增加值。",
            "那么，作为一座“万亿GDP”城市和工业重镇，如果钢铁产业占比居高不下，是否意味着其整体产业结构不够具有竞争力，发展成色不足？",
            "“从有利方面看，唐山市钢铁产业发展条件优越，产业定位与区域资源禀赋高度吻合，比较优势稳固。比如自身铁矿石和煤炭资源丰富，拥有大型海港，产业基础雄厚，产业链完整并临近京津冀，钢铁消费市场巨大。”曾刚说。",
            "而在中国社科院社会学所研究员牛凤瑞看来，从比较优势角度分析，每个区域都有自身最适合发展的产业。比如像唐山这样的地级市，有大铁矿，有海港，澳大利亚、巴西海运而来的铁矿石，可以凭借低成本就地加工。对唐山而言，发展钢铁产业拥有较强的比较优势。而在高质量产业发展背景下，相比部分“从零开始”的新产业，更重要的是将优势传统产业不断升级。",
            "事实上，唐山也在不断提升其钢铁产业的科技含量。2024年12月3日，河北省首家省实验室——燕赵钢铁实验室在河北省唐山市揭牌。据悉，燕赵钢铁实验室是河北省启动建设的第一家省级实验室，采取“企业出题、实验室答题”的方式，通过目标和需求导向，组织科研活动。同时其还采取了“先使用、后付费”的方式，加速科技成果转化。",
            "虽然一直以来，钢铁产业一直是唐山的产业“长板”，但受到地理位置和环境承载能力的限制，在当下和未来发展中，唐山仍然面临不小的压力。",
            "“降低资源型产业碳排放是一个世界性难题。唐山邻近首都北京，大气环境质量要求高，缩小碳排放现状与目标之间距离难度很大。”曾刚分析。",
            "而在宋向清看来，唐山钢铁等传统重工业对经济的支撑作用较大，导致经济容易受到行业周期性波动和市场需求变化的影响。此外，唐山的资源短缺问题较为突出，主要体现在能源、水资源和土地资源等方面，其转型升级压力仍不容小觑。",
            "最近几年，唐山开始不断发力新产业，比如目前唐山全市已经拥有机器人企业222家，其中规上企业31家，专精特新中小企业51家，专精特新“小巨人”企业13家，单项冠军企业9家。",
            "但有业内声音指出，不论是传统产业转型升级、培育新型产业集群，还是发展港口经济以及京津冀一体化等方面，唐山还有更多潜力值得挖掘。",
            "2024年，唐山港完成货物吞吐量86215万吨，同比增长2.37%。但招商证券研报显示，唐山港散杂货业务贡献了核心利润，从吞吐量结构来看，铁矿石吞吐量占比最高，2024年1—3季度占比达54.6%，其次为煤炭，占比为24.5%。",
            "在牛凤瑞看来，唐山可以利用港口的优势区位，在沿海布置更多大型重化工产业，提升产业整体的竞争力。",
            "宋向清分析，唐山可以充分发挥港口经济潜力，利用“一带一路”倡议和沿海开放门户城市的优势，加强与国内外市场的合作，进一步强化唐山港作为东北亚地区重要港口的区位优势，大力发展国际中转、配送、采购等业务，从而推动港口物流、贸易、临港工业等高质量发展，使之成为连接东北亚与欧洲的重要枢纽港口。",
            "目前，唐山确立了多个新兴产业和高科技产业的发展计划，但这类产业的发展往往需要更为集中的科教资源作为支撑。作为一座地级市，唐山的科教实力有限，在不少业内专家看来，这正是京津冀合作的契机。",
            "曾刚分析，唐山作为河北的经济中心城市，地处京津冀地区的中间位置，邻近北京、天津、雄安新区等重要地区，内外交通便捷，跨地域产业合作潜力巨大。在他看来，唐山市应该抓住转型发展的机遇，大力推进跨地域“政产学研金”一体化；充分抓住京津冀协同发展的国家战略机遇，积极主动对接北京、天津的科创资源，支持创新飞地、产业飞地发展，建立“京津总部+唐山基地”“京津研发+唐山生产”“京津市场+唐山产品”的新兴合作关系。",
            "作者：赵越（zhaoyue1@chinanews.com.cn）"
        ],
        "date": "2025年02月11日 15:56"
    },
    {
        "title": "《哪吒2》被预测票房142亿！业内：导演饺子收入可能达10亿",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/17/w1080h2137/20250211/dc71-1cb6f45bf93407017ad7f1ed6c6ccc81.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/135/w1080h655/20250211/fc37-fac70bca3e733ad1ca5a91fa3e081fe0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/426/w1080h946/20250211/896a-138a2728998a2cbc7e19f8edd693470f.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/453/w1080h1773/20250211/a2e6-3a71672e91a3ddeeb58c5831fff86ed8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/265/w814h1051/20250211/64ae-ba240edb7ac16cf64ada07665463de5f.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/775/w750h1625/20250211/8bc5-42525c925b994c8daca0ab2e43598e54.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/523/w750h1373/20250211/ee10-1ba515fbcb5018bd00de4e015e2e1971.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/219/w583h436/20250211/9956-afa1659462cb432999f108e4a535791d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/419/w1080h1739/20250211/bd24-1d9fbfeb2ee66e231c0e459afe188731.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/732/w1080h452/20250211/0198-e7354d15897f71873533908a5b2de823.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "截至2月11日上午12时，影片《哪吒之魔童闹海》（下称《哪吒2》）总票房（含预售）已突破87亿元，超过《小黄人大眼萌》《美国队长3》，排名全球影史票房榜第28，也是票房TOP30影片唯一非好莱坞影片！而《哪吒2》的观影人次也已经达到1.75亿。",
            "目前，猫眼专业版给《哪吒2》的预测票房已经超过142亿元。如果成真，《哪吒2》将力压《蜘蛛侠：英雄无归》位列全球电影票房榜第7名，排在《复仇者联盟3》身后。",
            "随着《哪吒2》票房狂飙，光线传媒（300251.SZ）股价一天一个样。春节后不到5个交易日，股价已经翻倍，2月11日更是创下历史新高，市值突破550亿元。",
            "据猫眼专业版资料，《哪吒2》有5家公司参与出品，其中成都可可豆动画和成都自在境界两家公司，都是饺子的公司。天眼查显示，饺子在两家公司的持股比例分别为56%和51%。而另外三家出品方，都属于光线传媒，此外光线传媒旗下彩条屋还持有可可豆动画30%股份。发行方则是仅光线影业一家独占。",
            "这就意味着，此次《哪吒2》的片方收益由光线传媒和饺子两方包揽，无需与其他人瓜分。当前《哪吒2》票房已接近90亿元，按一般电影票房分账规律，出品方光线传媒和饺子导演方可以获得总票房收入的约43%，合计近40亿元。此外，光线传媒不仅是出品方，还是发行方，在此次的“哪吒红利”中无疑是最大赢家。",
            "除了光线传媒，导演饺子无疑是另一位赢家。除了导演费以及可能的导演分成等收入，饺子还可以通过旗下公司可可豆动画等参与分账。",
            "2月4日，光线传媒曾发布公告称，截至2025年2月4日24时，该影片在中国大陆地区上映7天，累计票房收入（含服务费）约为人民币48.40亿元（最终结算数据可能存在误差），超过公司最近一个会计年度经审计的合并财务报表营业收入的50%。公司来源于该影片的营业收入区间约为人民币9.50亿元至人民币10.10亿元（最终结算数据可能存在误差）。",
            "按照上述比例计算，当前《哪吒2》票房已近90亿元，该部影片带给光线传媒的营收可能超过15亿元，其余片方分账收入则大部分归于饺子方，业内人士估计，饺子导演的收入可能达到10亿元。虽然目前无法得知出品方之间签署的具体分账比例，但有一点可以确认的是，《哪吒2》之后，他将成为中国最赚钱的动画导演之一。",
            "光大证券研报指出，光线传媒为动画电影领军者，具备内容创作护城河以及爆款影片出品基因，同时公司对于影片制作成本控制良好。由于24年下半年公司缺乏高票房大作，下调24年归母净利润至4.53亿元（较上次预测-51%），考虑《哪吒2》票房大超预期，预计增厚业绩，上修25年归母净利润至17.32亿元（较上次预测+47%），后续影片票房表现具备不确定性，新增26年归母净利润预测12.52亿元。",
            "2月10日，《哪吒2》在悉尼首映，观众挤爆IMAX厅。海外华人陈女士向荔枝新闻透露，影院基本座无虚席，imax厅第一二排都坐满了，放映结束后全场鼓掌！老外激动表示：中国动画简直杀疯了！网友神评：上一场哪吒迷路迟到，这一场值得等待、全场爆燃！",
            "据央视新闻报道，春节期间席卷中国电影市场的动画电影《哪吒之魔童闹海》（以下简称《哪吒2》）当地时间2月8日在美国首映，并将于2月14日在全美各院线正式上映。尽管尚未正式上映，《哪吒2》已经在美国点燃了一波观影热潮。影片发行方华人影业向记者透露，《哪吒2》预售火爆，上座率达90%以上，一票难求。",
            "据新华社报道，《哪吒2》8日在美国洛杉矶的好莱坞TCL中国大剧院举行北美首映礼，吸引了数百名“哪吒”粉丝和部分中美两国电影界人士参与。该片将于14日在北美院线全面上映。",
            "中国驻洛杉矶总领馆副总领事李志强在首映礼致辞中表示，《哪吒2》不仅在中国市场表现优异，也在北美等地受到广泛关注，希望持续推动中美两国影视合作，让更多美国观众通过电影了解中国，增进彼此友谊。",
            "好莱坞制片人罗伯特·金对新华社记者表示，《哪吒2》是大片级别的动画片，吸引了众多观众，表明近年来中国电影在“讲好故事”方面取得了长足进步。期待好莱坞与中方能有更多合作，同时希望未来能有更多中国电影进入北美观众视线。",
            "美国小朋友塞娜·约翰逊和弟弟凯·约翰逊随家长来参加首映礼。两人在2019年观看过前作《哪吒之魔童降世》。他们说，《哪吒》系列电影塑造的这个中国神话少年角色给他们留下深刻印象，希望以后能看到更多中国影片。",
            "不过，《哪吒2》马上将迎来一位强力的挑战者——2月14日即将在北美和中国大陆同时上映的《美国队长4》。作为漫威经典超级英雄电影续作，《美国队长4》的上映势必会与《哪吒2》争夺影院排片。值得注意的是，《哪吒2》的北美正式上映时间也是2月14日，双方将同时在中国大陆和北美市场正面交锋。有意思的是，在全球电影票房榜上，《美国队长4》的前作《美国队长3》昨天刚刚被《哪吒2》超过。",
            "由于“美国队长”从白人换代成黑人，此次《美国队长4》上映前就备受关注。根据剧情，“新任美队”山姆·威尔逊（安东尼·麦凯饰）在漫威宇宙中是“猎鹰”一角，在《复联4》的结尾中克里斯·埃文斯版的“美队”将盾牌交给了“猎鹰”，让他成为了新的“美国队长”。于是，在这样的“传承”之下，本系列就迎来了第一位非洲裔美国队长。",
            "近日，青海一博主发帖称，自己一行三人去看《哪吒2》，买到的电影票没有打印电影信息，影厅、时间和座位号均系手写，怀疑是偷票房，并向中国电影协会公众号电影票房监督进行了举报。",
            "2月10日，记者就此问题询问该影院，工作人员称，手写票是打折票，同时也可以根据消费者需求打印票根。此外，在网上还有不少网友发帖称在观看《哪吒2》时遭遇手写票。",
            "“手写票肯定是违规的。”2月10日，某上市影业集团重庆地区相关工作人员告诉上游新闻记者，国家电影专资办要求，所有影院都需要为消费者提供机打票，“因为机打票的系统是联了国家电影专资的后台系统的。”该工作人员进一步表示，“影院出手写票就意味着，票没有进入系统，是偷漏瞒报。”",
            "有豆瓣网友发帖称，“温特：哪吒停了300家影院密钥，因为被偷票房，损失了几千万”。这一传言在微博等平台登上热搜。对此，帖文中提到的资深电影博主“电影温特”回应九派财经记者称，这一传言是网友夸大曲解了其原意，“实际上，确实是有几十家影院偷《哪吒之魔童闹海》票房被片方发现后，被停掉了密钥。但损失惨重的是这些无法再放映《哪吒2》的影城，而片方的票房并没有多少损失。”通常情况下，影院获得的加密数字影片拷贝文件，需要配合密钥才能实现正常放映。",
            "对此，光线传媒一工作人员回应记者称，“应该没有这么多票房损失，因为我们之前也发过一份《关于抵制偷漏瞒报票房行为的声明》，观众们如果发现虚假票、手写票等违规行为，我们会从电影官微等渠道得到举报。应该没有几千万的偷票房规模，具体情况我还要问一下公司。”",
            "对于《哪吒2》被偷票房一事，中国电影发行放映协会工作人员告诉九派财经记者，不方便告知影片被偷票房的具体数据情况。",
            "随着影片《哪吒之魔童闹海》登顶中国电影票房总榜榜首，哪吒这个经典IP再度爆红，各地“抢吒儿”大战也拉开序幕。天津、安徽等地相继发文，自称哪吒故里。被誉为“中国哪吒文化之乡”的四川宜宾，也于2月6日携哪吒行宫、龙太子“骸骨”等20余处哪吒实景“参战”。那么，哪吒到底是哪里的娃呢？",
            "“别抢了！哪吒天津人！小孩哥姓名，哪吒，天津陈塘（今河西陈塘庄）人，小学在读。”2月5日，天津文旅专门发布视频，拉开“抢娃”的序幕。",
            "确实，在哪吒“户籍”的问题上，天津陈塘庄是有底气的。《封神演义》中说哪吒出生在陈塘关九湾河，而地处九河下梢的天津就有个陈塘庄。此外，天津还有东海街、小海地、望海楼，因为距离陈塘庄不远，在古时确实就是东海（渤海）入海口，后来由于退海为地，入海口才远离天津中心城区移到塘沽。在清代，为了观看“闹海潮”，天津人还特意建了一座“海河桥”。",
            "2012年，哪吒闹海神话传说入选天津市河西区非物质文化遗产名录，更是让不少天津网友相信，“哪吒这个海就是在咱天津闹的”。",
            "另外，值得一提的是，在影片《哪吒之魔童闹海》中，做藕粉的大叔、阿姨和章鱼将军等角色一口地道的天津话，为角色增添了独特的魅力的同时，也让天津这座城市的方言文化得以广泛传播。",
            "《“蚌埠住了”！哪吒很可能是在安徽固镇“闹的海”》2月6日，大皖新闻以此为题发文，表示哪吒其实和安徽蚌埠有着不解之缘。文中提到，哪吒很可能是在安徽蚌埠市固镇“闹的海”，称该镇从集贸市场到村头、渡口，说起哪吒，从老人到小孩，无人不知，还有很多以哪吒为主题的雕像和墙画，并称哪吒闹海的传说在当地世代流传，已成为当地独特的文化符号。",
            "报道还提到，固镇县人大办公室主任、蚌埠市政协文史委委员王中华研究“哪吒闹海”的创作原型已多年。通过查阅多地地方志及有关史料后，王中华发现，“明成化年间的《中都志》是‘哪吒闹海’故事创作的重要参考，而固镇九湾则极有可能是‘哪吒闹海’故事的创作原型地。”",
            "王中华告诉大皖新闻记者，通过将《封神演义》与《中都志》进行对比后发现，《封神演义》中一些重要人物和故事情节，尤其是“肉球生”“九湾河”“东海口”“龙王与蟹将”及屠龙等哪吒闹海的主要地名和重要情节，在《封神演义》问世前的明成化《中都志》和明嘉靖《宿州志》等明代凤阳府方志中都能找到相同或相近的内容。",
            "随后，四川宜宾发布消息《哪吒“老家”，就在宜宾！》，加入了这场“抢娃大战”。四川在线在报道中提到，在万里长江第一城四川宜宾，有关哪吒的传说和故事数不胜数。",
            "对于哪吒之根在宜宾的说法，宜宾有南广镇陈塘关、哪吒洞、龙脊石、金光洞、还生阁、灵鹫山“鹫州塔（旧州塔）”等实景考证20余处，还建立起由哪吒相关歌谣、文字介绍资料、学术论文、活动情况等组成的实景、影音、文字多元印证资料库。",
            "“相传，原宜宾市翠屏区南广镇陈塘关是哪吒出生地，七星山是太乙真人修行地，南广河与长江交汇处的龙脊石是由龙王三太子的尸骨化身而成，翠屏山上的哪吒洞、哪吒庙就是人们祭拜哪吒的地方，天池公园的还生阁是哪吒重生之处，旧州塔是哪吒之父李靖手中所托的宝塔，龙头山是三太子龙头抛掷处，金光洞是太乙真人收哪吒为徒之地……”文章如是说。",
            "近年来，宜宾也积极打造“宜宾哪吒”IP，推出动画片《少年英雄小哪吒》，深度挖掘哪吒行宫、天池公园、骑龙坳等20余处涉及哪吒文化民俗、典籍、遗产等，设计哪吒主题精品旅游线路，举办“哪吒灯展”“龙舟竞渡”等相关交流活动促进哪吒特色文化旅游发展，正吸引越来越多游客走进宜宾。",
            "来源：央视网、新华社、上游新闻、极目新闻、九派新闻、大皖新闻、荔枝新闻、每日经济新闻、公开资料等"
        ],
        "date": "2025年02月11日 15:54"
    },
    {
        "title": "多只DeepSeek概念股，午后炸板！部分聪明资金提前流向这一板块",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/529/w382h147/20250211/e63a-647e543ef331596c9675a49de07b565f.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/739/w499h240/20250211/d04f-242870e470f4edfd6f0db85db554f646.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/689/w498h191/20250211/d948-90d06681ec5f4f974a1a9580e008f1a8.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/692/w500h192/20250211/d454-5f94324bfd37addcb1f9ff19ff307aaa.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/763/w499h264/20250211/58aa-13acb0298f94d850e5c0ed3c1ea06042.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/365/w250h115/20250211/550f-10f06f031b2505b5e6b5f9013645ca15.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/762/w495h267/20250211/ba2d-d07b4c7eb3da0db8e51d116a232d019a.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/48/w585h263/20250211/756d-09b0a19b156d79a7067a295daa8a00da.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/207/w717h290/20250211/19d3-e23c91c2967c60fcac32de93950afded.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "每经记者 肖芮冬    每经编辑 赵云",
            "2月11日，市场全天震荡调整，创业板指领跌。截至收盘，沪指跌0.12%，深成指跌0.69%，创业板指跌1.43%。",
            "板块方面，铜缆高速连接、文化传媒、黄金、IP经济等板块涨幅居前，医疗信息化、半导体、白酒、汽车整车等板块跌幅居前。",
            "个股跌多涨少，全市场超3400只个股下跌。沪深两市全天成交额1.64万亿元，较上个交易日缩量949亿。",
            "周二，大盘上涨动能减弱，主要股指基本全天飘绿。持续上攻的AI题材，也不可避免地回落、缩圈。",
            "换句话说，蛇年至今，即便押对了题材，很多人赚的主要还是β收益。",
            "而今天，只有盘中做对决策、选对个股甚至及时离场的人，才能继续赚取来之不易的α收益；迟疑或恐慌离场者，都可能暂时被套，或回吐一些获利。",
            "回过头看，今天最值得博弈的买点在哪里？我们可以从几张分时图上找找答案。",
            "如我们昨日推送中所说：“若（今天）市场继续缩量，则（大盘）可能带来分歧回落。”",
            "早盘盘初，市场正是处于“显著缩量→逼近平量”的过程，但全天均未实现放量，个股也始终跌多涨少。",
            "同花顺数据显示，9：30~9：34，“DeepSeek概念”指数大致平开低走，一度跌超1%。但很快，抄底资金蜂拥而至，将指数拉至翻红。",
            "几波震荡后，该指数于10：30左右完成“分歧转一致”，展开上攻。",
            "这段时间，昨日涨停的DeepSeek概念股也纷纷晋级，继续涨停。这与同期持续在浅水震荡的大盘有所背离。",
            "但只要没到收盘，悬着的心就不应完全放下。",
            "13：38，并行科技、彩讯股份、每日互动、莲花控股、永信至诚等多只概念股炸板。",
            "近6个交易日累计涨幅最大（最高超过266%）的并行科技，试图回封失败。",
            "而近期另一高标——影视方向的光线传媒，这时却稳稳封住了近5天第三个20cm涨停。",
            "这或许提示，场内资金也开始担心龙头概念短期涨幅过大的问题，进行了一定切换。",
            "因此14点后，大盘逐渐企稳，三大指数跌幅缩窄。板块来看，文化传媒、短剧、影视院线等概念涨幅扩大，DeepSeek概念则表现平平。",
            "综合来看，今天短线客“最佳”的博弈点，大致就两处：",
            "1）早盘盘初，抄底尚处分歧的DeepSeek概念前排个股；",
            "2）午后炸板潮前后，从前述概念兑现离场。再锦上添花一点，则可以切换至影视传媒方向。",
            "但需指出的是，今天的分歧，还不足以代表AI这一侧的行情整体结束。",
            "数据显示，截至收盘，全市场涨停家数仍维持在高位，涨停股的破板率也维持在蛇年以来的中等水平。",
            "只是如文章开头所说，若分歧格局不改，后续操作难度很可能越来越大，进入考验股民操盘手艺的阶段。",
            "受盘面影响，今天场内主题型ETF涨幅榜主要由影视方向领衔，其他方向的产品大多弱于前两天。",
            "但与之相对的，此前调整已久、强调防御策略的红利、红利低波、银行等ETF，迎来了近期涨幅最大的一根阳线。",
            "从资金面看，虽然蛇年前后红利资产整体弱势甚至回调，仍有部分资金提前入场布局。如红利低波ETF（512890），1月17日至2月10日，基金份额已连续11个交易日正增长。",
            "有分析认为，科技股相关资产的火热，本质上是情绪面引发的，长期还得看公司盈利和政策扶持。投资者需要认识到，尽管Deepseek在技术领域取得了显著的突破，其对当前A股市场以及宏观经济的推动作用在现阶段仍较为有限。特别是在2025年初的宏观经济背景下，其实际产生的影响尚未达到预期的广泛程度。",
            "而节前，各部门联合发布《关于推动中长期资金入市工作的实施方案》，引导更多中长期资金进入资本市场。政策积极推动引入“耐心资本”，而其中的主要来源便是保险资金，鉴于保险资金对稳定现金流的偏好，这些耐心资本的首选往往是红利资产。节后长期资金入市、第二批保险资金长期股票投资试点等政策或将逐步落地。",
            "国泰君安认为政策持续的推动下，有望增加保险、社保等长线资金入市的规模，同时完善长期考核机制，使得资金从追求短期收益转变为注重长期价值创造，而红利资产作为低风险、稳定分红回报的资产，有望继续得到长线资金的青睐，红利资产的资金池有望持续扩容，继续利好红利的投资策略。"
        ],
        "date": "2025年02月11日 15:47"
    },
    {
        "title": "广东河源警方通报“男子驾车变道撞车后挑衅对方”：行政拘留10日",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/600/w1080h1920/20250211/5302-730f29ddc482beb4a993f5d3f6c1a052.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "央视网消息：据河源警事微信公众号消息，广东省河源市公安局2月11日发布警情通报，2月8日12时许，长深高速往深圳方向K3496+700m路段发生一起交通事故。陈某顺（男，27岁）驾驶小车行至该处变道超车时，与左侧车道一正常行驶的小车发生碰撞，事故致两车不同程度损坏、无人员受伤。事故发生后，陈某顺下车踢踹对方车门并做出竖中指等挑衅、不雅行为。接报后，公安机关迅速组织警力到场调查处理，市公安局交警支队高速一大队认定陈某顺承担此次事故全部责任，市公安局源城分局依法对陈某顺寻衅滋事违法行为作出行政拘留10日处理。"
        ],
        "date": "2025年02月11日 15:46"
    },
    {
        "title": "纪法百科丨处分涉嫌违法犯罪党员的“先处后移”原则",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/101/w1104h597/20250211/8c9c-39e98591e028d00eca6dba4cae0b177b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "基本释义",
            "《中国共产党纪律处分条例》第三十一条规定，党组织在纪律审查中发现党员严重违纪涉嫌违法犯罪的，原则上先作出党纪处分决定，并按照规定由监察机关给予政务处分或者由任免机关(单位)给予处分后，再移送有关国家机关依法处理。即对违法犯罪党员的处分，遵循“先处后移”原则。",
            "党组织在纪律审查中发现党员涉嫌违法犯罪的处理程序",
            "“先处后移”明确了党组织在纪律审查中发现党员涉嫌违法犯罪的处理程序。第一，这一规定适用于党组织在纪律审查中发现党员涉嫌违法犯罪的情形。对于这些党员，除因案情疑难、复杂等难以在移送有关国家机关前作出党纪处分决定的特殊情况外，原则上应当作出党纪处分决定后再移送有关国家机关处理。这突出体现了党的纪律处分工作原则中“把纪律挺在前面”的要求。",
            "第二，涉嫌违法犯罪党员是公职人员的，在给予党纪处分后、移送有关国家机关依法处理前，应当按照规定由监察机关给予政务处分或者由任免机关(单位)给予处分。",
            "第三，移送有关国家机关依法处理包括两种情况：对于涉嫌犯罪的党员来说，应当将其移送检察机关依法审查起诉;对于涉嫌违法的党员来说，应当将其移送有关执法机关依法处理。比如，纪检监察机关在查处案件中，发现党员有行政违法行为，需要给予行政处罚的，在依纪依法给予党纪政务处分后，应当依法移送有关行政执法机关处理。"
        ],
        "date": "2025年02月11日 15:36"
    },
    {
        "title": "最高检：去年对珠海驾车冲撞行人案等在法定期限内加快诉讼进程",
        "body": [
            "新京报讯（记者行海洋）“我们对广东珠海樊维秋驾车冲撞行人案、江苏宜兴徐加金持刀行凶案等重大恶性案件第一时间挂牌督办、派员指导，在法定期限内加快诉讼进程。”2月11日，最高人民检察院重大犯罪检察厅厅长元明对外通报，过去一年，最高检依法严厉打击各类危害国家安全犯罪，依法从重从严从快惩治极端恶性犯罪，突出惩治涉枪、涉毒及危害生产安全等人民群众反映强烈的犯罪。",
            "元明介绍，最高检与最高法、公安部、安全部、司法部联合发布《关于依法惩治“台独”顽固分子分裂国家、煽动分裂国家犯罪的意见》，对定罪量刑标准和程序规范等作出具体规定，为依法办案提供明确指引，对“台独”顽固分子形成有力震慑。与国家安全机关建立健全侦查监督与协作配合机制，形成打击危害国家安全犯罪合力。依法严厉打击“全能神”等邪教犯罪，加大对非法宗教活动打击力度。",
            "最高检对广东珠海樊维秋驾车冲撞行人案、江苏宜兴徐加金持刀行凶案等重大恶性案件第一时间挂牌督办、派员指导，在法定期限内加快诉讼进程，依法从重从严从快办理案件。",
            "据此前报道，2024年11月11日，樊维秋驾驶一辆小汽车在广东省珠海市香洲区体育中心撞倒多名行人后驾车逃逸，致35人死亡、43人受伤。12月27日，珠海市中级人民法院以以危险方法危害公共安全罪判处樊维秋死刑，剥夺政治权利终身。宣判后樊维秋服判，广东省高级人民法院复核后报请最高人民法院核准。最高法依法核准樊维秋死刑。2025年1月20日，珠海中院依法对樊维秋执行死刑。",
            "2024年11月16日，徐加金在无锡工艺职业技术学院持刀伤人，造成8人死亡、17人受伤，被当场抓获。12月17日，无锡市中级人民法院以故意杀人罪判处徐加金死刑，剥夺政治权利终身。宣判后徐加金服判，江苏省高级人民法院复核后报请最高人民法院核准。最高法依法核准徐加金死刑。2025年1月20日，无锡中院依法对徐加金执行死刑。",
            "元明表示，最高检健全个案总结和类案分析机制，对近年来发生的多起重大恶性犯罪案件进行回溯分析，深挖案件背后深层次原因，研究防治对策，积极参与社会治理工作。",
            "此外，最高检还挂牌督办了河南方城县英才学校火灾事故案等一批重大敏感案件，确保案件依法稳妥处理；深入开展安全生产领域“亡人事故”立案监督工作，着力解决安全生产事故瞒报、谎报死亡人数、有案不移、有案不立、以罚代刑等问题。",
            "下一步，最高检重大犯罪检察厅将依法严惩危害国家安全、暴恐和邪教犯罪，依法从重从严从快惩治极端恶性犯罪，深挖案件背后深层次原因，积极助推社会治理。依法惩治涉枪爆、毒品及危害生产安全等犯罪，研究制定《枪爆案件办理常见问题解答》，解决枪支散件、新型爆炸物认定等重点难点问题。对涉列管麻精药品未按毒品犯罪处理案件开展调研，推动完善相关司法解释。会同最高法有关部门联合调研死刑案件办理情况，加强死刑适用标准研究，对因证据问题不核准死刑案件进行反向审视，进一步提升死刑案件办案质量。",
            "相关新闻：珠海驾车冲撞市民案凶手樊维秋被执行死刑"
        ],
        "date": "2025年02月11日 15:34"
    },
    {
        "title": "中方移除了在我钓鱼岛周边设置的浮标？外交部回应",
        "body": [],
        "date": "2025年02月11日 15:28"
    },
    {
        "title": "统治力！亚冬会速度滑冰14个项目收官，中国队收获11金5银5铜",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/387/w690h497/20250211/cc9e-32d692c681e7e4e4d11b45ec207ed32f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/115/w550h1165/20250211/539e-b317b17b9533be3beed9ff659ef9edf8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/115/w550h1165/20250211/8492-25596ce8e5849b9b33388be05f2aaef8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/115/w550h1165/20250211/2990-18939b713506a0a00290bb5e21b39630.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "直播吧2月11日讯 本届亚冬会速度滑冰所有项目收官，中国速度滑冰队在14个速度滑冰项目中获得了11枚金牌。",
            "中国速度滑冰队在本届亚冬会创造多项历史，其中速度滑冰男子团体追逐项目，中国队首夺金牌；高亭宇、宁忠岩均获得三枚金牌；18岁小将太智恩初登亚冬赛场便获得一枚铜牌；中国速度滑冰队获得11金5银5铜，共21枚奖牌。",
            "11枚金牌具体如下：",
            "男子速度滑冰100米 高亭宇",
            "男子速度滑冰1500米 宁忠岩",
            "女子速度滑冰1500米 韩梅",
            "男子速度滑冰5000米 吴宇",
            "男子速度滑冰500米 高亭宇",
            "女子速度滑冰3000米 杨滨瑜",
            "男子速度滑冰短距离团体追逐 高亭宇、廉子文、宁忠岩",
            "男子速度滑冰1000米 宁忠岩",
            "女子速度滑冰1000米 韩梅",
            "男子速度滑冰团体追逐 刘瀚彬、吴宇、哈那哈提-木哈买",
            "女子速度滑冰团体追逐 杨滨瑜、阿合娜尔-阿达克、韩梅",
            "相关新闻："
        ],
        "date": "2025年02月11日 15:23"
    },
    {
        "title": "A股收评：创业板指跌1.43%，半导体、光伏等板块下挫，传媒、黄金等概念逆势活跃",
        "body": [],
        "date": "2025年02月11日 15:02"
    },
    {
        "title": "一批重要国家标准发布，涉及百姓生活、应急管理、农业农村等",
        "body": [
            "央视网消息：据市说新语微信公众号消息，近日，市场监管总局（国家标准委）批准发布一批重要国家标准，涉及百姓生活、应急管理、农业农村、节能减排、安全生产、高端制造业、信息技术等方面，将在推动经济社会高质量发展、统筹发展和安全等方面发挥重要作用。",
            "在百姓生活方面，发布智能床国家标准，强化智能床产品的安全性、舒适度、功能性、适老化等要求，适应居家、养老等不同场景使用需求。发布医疗保健产品灭菌、人全基因组高通量测序等4项国家标准，推动提升医疗产品质量水平和医疗诊断检测能力。发布失禁者用尿液吸收剂2项国家标准，有利于提升尿液吸收类康复辅助器具质量水平。发布消费品售后服务方法与要求国家标准，将更好地适应互联网、智能化等新技术应用和网上零售等新模式发展需求，支撑营造安全、放心、优质的消费环境。",
            "在应急管理方面，发布应急避难场所通用要求、管护使用、乡村避难场所设计3项国家标准，将进一步加强应急避难场所全生命周期工作，推动全国应急避难场所建设规范发展。发布食品安全事故应急演练1项国家标准，助力提升食品安全事故应急处置能力和应急队伍实战水平，切实保障人民群众“舌尖上的安全”。",
            "在农业农村方面，发布小麦抗病虫性评价技术等8项国家标准，指导小麦抗病育种。发布丹参、岷当归2项道地药材生产技术国家标准，促进药材规范化种植。发布宠物诊疗服务与环境清洁消毒2项国家标准，规范宠物诊疗服务管理。发布沼气2项国家标准，促进农业低碳循环发展。发布饲料、动物卫生等17项国家标准，促进畜禽养殖业健康和可持续发展。",
            "在节能减排方面，发布微型计算机能效、啤酒单位产品能耗等6项强制性国家标准以及用能单位能源计量器具配备和管理通则国家标准，有助于推动行业节能技术进步，加快产业结构调整和优化升级，淘汰落后产能，实现绿色低碳转型。",
            "在安全生产方面，发布粮食加工储运粉尘防爆、饲料加工粉尘防爆、港口散粮装卸粉尘防爆3项强制性国家标准，为预防和减少粉尘爆炸事故、保障从业人员生命安全提供技术支撑。发布化工园区安全风险评估、封闭管理要求、危险货物引爆和燃爆试验方法等11项国家标准，进一步规范危险化学品生产过程管理，提升企业安全应急能力和水平。",
            "在高端制造业方面，发布增材制造2项国家标准，调控增材制造金属制件的残余应力及规范评估设备成形能力的性能，助力提升增材制造设备性能和质量水平。发布微波混合集成电路、生命周期数据模型、工业过程测量变送器相关的4项国家标准，促进工业企业加快数字化网络化智能化转型。",
            "在信息技术方面，发布通用编码字符集、移动设备增强现实系统、深度学习算法、大模型、量子随机数发生器等7项国家标准，加快抢占新一代信息技术产业高地。发布机密计算通用框架、生物特征识别、城市交通基础设施智能监测3项国家标准，筑牢数字安全防线，赋能产业高质量发展。发布5项科学数据相关国家标准，配合《中华人民共和国数据安全法》提出科学数据安全分级、安全审计、权益保护等要求，指导相关机构加强科学数据安全管理，提升科学数据领域信息保护与合规运用能力。",
            "此外，市场监管总局（国家标准委）还发布了行政管理和政务服务、轨道交通及电力安全生产等方面的标准。"
        ],
        "date": "2025年02月11日 15:02"
    },
    {
        "title": "受贿数额特别巨大 司法部原副部长刘志强被提起公诉",
        "body": [
            "记者今天（11日）从最高人民检察院获悉，司法部原党组成员、副部长刘志强涉嫌受贿一案，由国家监察委员会调查终结，经最高人民检察院指定，由安徽省芜湖市人民检察院审查起诉。近日，芜湖市人民检察院已向芜湖市中级人民法院提起公诉。",
            "检察机关在审查起诉阶段依法告知了被告人刘志强享有的诉讼权利，并讯问了被告人刘志强，听取了辩护人的意见。检察机关起诉指控：被告人刘志强利用担任公安部国际合作局局长，青海省副省长、省公安厅厅长，司法部党组成员、副部长，国家禁毒委员会委员等职务上的便利以及职权、地位形成的便利条件，为他人谋取利益，非法收受他人财物，数额特别巨大，依法应当以受贿罪追究其刑事责任。",
            "（总台央视记者 程琴）",
            ""
        ],
        "date": "2025年02月11日 14:59"
    },
    {
        "title": "中国远洋海运集团党组管理正职领导干部隋军接受纪律审查和监察调查",
        "body": [
            "央视网消息：中央纪委国家监委网站2月11日通报，据中国远洋海运纪检监察组、上海市纪委监委消息：中国远洋海运集团有限公司党组管理正职领导干部隋军涉嫌严重违纪违法，目前正接受中国远洋海运纪检监察组和上海市监察委员会纪律审查和监察调查。"
        ],
        "date": "2025年02月11日 14:50"
    },
    {
        "title": "杭州娃哈哈集团有限公司正在对“娃哈哈”商标进行转让",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/55/w700h155/20250211/9c4a-66dfca0d8912bc73c3e2d44baaec9256.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/451/w700h551/20250211/47d8-80b99e67d82f78d851956d4d32a84cb3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "2月11日，界面新闻通过国家知识产权局商标局官网发现，杭州娃哈哈集团有限公司正在对“娃哈哈”商标进行转让，目前“申请收文”环节已结束，申请日期为2025年1月21日，而商标的受让主体未显示。"
        ],
        "date": "2025年02月11日 14:42"
    },
    {
        "title": "第26金！中国队夺得亚冬会速度滑冰男子团体追逐金牌",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/141/w550h1191/20250211/9820-203fc507b8788082fc24e01bc4b0439e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/163/w550h413/20250211/7514-02d7a27f17aa582497d662db0c2e1db9.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/163/w550h413/20250211/a0a0-70fc9450f7455cc02a9a24dc28f75c80.jpg/w700d1q75cms.jpg?by=cms_fixed_width"
        ],
        "date": "2025年02月11日 14:38"
    },
    {
        "title": "郑州发布重污染天气橙色预警，全域全时段禁止燃放烟花爆竹",
        "body": [
            "根据郑州市政府《关于加强2025年春节期间烟花爆竹安全管理的通告》等相关规定，在重污染天气期间，郑州市全域全时段禁止燃放烟花爆竹。"
        ],
        "date": "2025年02月11日 14:32"
    },
    {
        "title": "丽江古城警方为“压岁钱红包”发招领公告：一年内无人认领将收归国有",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/231/w1024h807/20250211/76f6-c9ef71d90ea86bcb66321e3ca26a0316.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/107/w1024h683/20250211/f29d-29c06fd1e84fe677e172205f3498241d.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "“经民警多方查找，暂未找到失主。”2月11日，云南丽江古城警方发布一则“压岁钱红包寻主人”的遗失物招领公告引发关注。当地一中学生捡拾到一红包后报警求助，内有现金人民币若干，为此，现面向社会公开寻找失主。警方表示，遗失物自公告发布之日起，一年内无人认领的归国家所有。",
            "据介绍，2月10日，古城公安分局接到电话报警求助称捡到了一个红包，恳请警方帮忙找到它的主人。巡逻处警组民警及时到达现场，经询问捡到压岁钱红包的孩子系古城区大研中学325班学生和奕彤，民警当场对该同学拾金不昧的品行进行表扬并对该遗失物进行登记保管。",
            "目前，经古城公安分局初步寻找，暂未找到该压岁钱红包的失主，因此发布遗失物招领公告面向社会公开寻找失主。",
            "上述遗失物招领公告载明：2月10日，古城公安分局接到群众报警求助称自己捡到一个红包，内有现金人民币若干。经民警多方查找，暂未找到失主。现依照《中华人民共和国民法典》第三百一十五条之规定，发布招领公告：请遗失现金红包的失主（在2月10日及之前一段时间内，在“雪山路以东、象山市场—福星路以西、象山路以南、福慧路以北”区域内遗失的），持有效身份证明材料到古城公安分局巡逻处警组核对认领。地点：古城区雪山路412号（香江花园小区对面）。",
            "警方表示，依照《中华人民共和国民法典》第三百一十八条之规定，遗失物自公告发布之日起一年内无人认领的，归国家所有。",
            "警方称，为进一步表扬和奕彤拾金不昧的优秀品行，当天下午，古城公安分局再一次联系她并“送奖上门”，除了送上古城公安原创“瓦猫警长”玩偶外，还有一些学习用具。"
        ],
        "date": "2025年02月11日 13:50"
    },
    {
        "title": "罕见！存款两年利息更少？存款利率“倒挂”再现，业内：属于阶段性特有现象",
        "body": [
            "//n.sinaimg.cn/spider20250211/394/w1080h114/20250211/e969-c46e2896bcb461ae7cd104049c27ac9c.webp",
            "//k.sinaimg.cn/n/spider20250211/26/w1080h546/20250211/2e04-48c89284f127c6c68a0f5150eebb7d02.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//n.sinaimg.cn/spider20250211/394/w1080h114/20250211/e969-c46e2896bcb461ae7cd104049c27ac9c.webp",
            "每经记者 赵景致    每经编辑 卢祥勇 张益铭",
            "到银行存款，期限越长利率越低？近日，记者注意到部分银行短期调整了定期存款利率，调整后，两年期存款利率甚至大幅低于一年期。",
            "“目前我们行一年期定期存款利率（年化，下同）为1.75%，两年是1.45%，三年是2.15%，五年是1.9%。”山西朔州农商行一位工作人员表示，该行一季度对部分存款利率进行了调整，其中一年期定存利率上调了35个基点，三年期利率上浮了25个基点，这也使得该行一年期、两年期定存出现了利率倒挂现象。",
            "除了朔州农商行外，记者注意到山西怀仁农商行也有一年期、两年期存款利率倒挂情况。",
            "值得注意的是，在利率下行周期下，虽然以往银行定期存款利率倒挂频现，但多见于三年期、五年期定存利率，两年期利率低于一年期较为罕见。",
            "北京财富管理行业协会特约研究员杨海平对记者指出，每家商业银行资产负债的实际情况、资金的期限结构都有差异，银行是从自身资产和负债匹配的角度，来调整特定存款产品利率。部分银行一季度出现1年期、2年期定期存款利率倒挂，是这个时间阶段的特有现象。",
            "部分银行两年期利率低于一年期",
            "记者获悉，此前朔州农商银行1年期、2年期、3年期、5年期的整存整取存款产品，执行利率分别为1.4%、1.45%、1.9%、1.9%，近期该行对利率进行了短期调整，使得定存利率期限结构发生了变化。",
            "“我们一季度给1年期、3年期定期存款提了利率，所以现在2年期定存利率稍微低了些。”朔州农商行一工作人员表示，目前该行1年期、2年期、3年期、5年期的“整存整取”产品执行利率分别为1.75%、1.45%、2.15%、1.9%。其中1年期、三年期定存利率分别上调了35个基点、25个基点。",
            "利率调整后，目前朔州农商行1年期定存利率较2年期高30个基点，3年期定存利率较5年期高25个基点，该工作人员表示，目前大部分客户都是存一年或者三年的。",
            "除了朔州农商行，同属山西农信系统的怀仁农商行也对定存利率进行了相同短期调整。",
            "“现在我们一年期定存利率1.75%，两年1.45%，三年2.15%，5年1.9%。”怀仁农商行一工作人员同样对记者表示，“一季度，我们一年期定期和三年期定期利率有所调高，可能到了四月初利率还会再次调整，现在比较推荐的产品是一年期和三年期的。”",
            "据统计，近一个月以来多家银行对存款利率进行了调整，且均出现了一年期、两年期利率持平或“倒挂”情况。如山西方山农商银行2月9日公告显示，该行目前1年期、2年期定存利率均为1.5%；广东南澳农商银行2月1日公告称，该行目前1年期、2年期定存利率持平，均为1.6%。",
            "记者注意到，目前部分大行1年期、2年期定存利率虽然暂未出现倒挂，但也极为接近。邮储银行深圳一支行工作人员对记者表示，目前该行网点普通定期存款，1年期利率为1.4%，2年期利率为1.45%。",
            "“建议存1年期比较划算一些。一是很多客户存期限较长的定期存款，中途取出来就会按照活期算利息，而一年期到期就有一年的利息，也可以自动转存。二是现在银行都在降息，一年期、两年期利率相差也不大。”上述邮储银行工作人员对记者表示。不过也有观点认为，在利率下行背景下，购买期限较长存款产品可以提前锁定较高利率，增加利息收入。",
            "业内：属于阶段性特有现象",
            "对于有农商行一季度提高部分定期存款利率，杨海平表示，一般来说一季度是信贷投放的热点时期，也是商业银行开门红时期，部分农商行出于支持自身阶段性的资产负债配置策略需求，从而提高了特定存款种类的利率。",
            "“每家商业银行资产负债的实际情况、资金的期限结构都有差异，银行是从自身资产和负债匹配的角度，来调整特定存款产品利率。1年期、2年期定期存款利率倒挂，是这个时间阶段的特有现象。”",
            "除了部分银行短期调整产品利率结构，出现1年期、2年期利率倒挂外，记者注意到也有银行在继续跟进下调存款利率。",
            "如云南新平北银村镇银行发布公告称，根据国家利率政策以及市场利率定价自律机制要求，结合该行实际情况，将自2025年3月1日起，调整人民币存款挂牌利率。个人定期存款方面，一年期、两年期、三年期、五年期利率分别由2.15%、2.3%、2.7%、2.7%下调至2.05%、2.15%、2.45%、2.45%。",
            "此外，昆明官渡沪农商村镇银行和广西崇左农商银行也均于今年下调了存款挂牌利率。",
            "“存款利率下行趋势不变，今年存款利率下降的可能性仍然存在。”杨海平表示，虽然总的趋势不变，但市场上银行机构众多，部分机构可能会根据自身的实际情况出发，采取差异化的定价策略，这和利率下行趋势并不相悖。",
            "记者|赵景致",
            "编辑|卢祥勇 张益铭 盖源源"
        ],
        "date": "2025年02月11日 13:48"
    },
    {
        "title": "预测票房142亿，《哪吒2》有望全球影史前十！光线传媒回应“被偷票房损失千万”",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/38/w550h1088/20250211/9a6a-c3527020fe6b6a76592ca3606d1c0cea.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/84/w550h334/20250211/c787-18c3d59e436f178bf7330074ac9275a7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/608/w550h58/20250211/58a5-3e38ba25b355897b06f582970dd2968f.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/608/w550h58/20250211/58a5-3e38ba25b355897b06f582970dd2968f.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/232/w550h482/20250211/9188-1e698df9763de27169cba055508a870e.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/653/w550h903/20250211/e4ba-73458e7b644ef0b8d10ab3dbab1f826d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/608/w550h58/20250211/58a5-3e38ba25b355897b06f582970dd2968f.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/608/w550h58/20250211/58a5-3e38ba25b355897b06f582970dd2968f.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/460/w550h710/20250211/8a89-ad089c89fdb8837cae2e05f10608215d.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/608/w550h58/20250211/58a5-3e38ba25b355897b06f582970dd2968f.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/608/w550h58/20250211/58a5-3e38ba25b355897b06f582970dd2968f.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/142/w550h1192/20250211/a222-0592babacd2468ce021f5f3b41675873.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/757/w550h1007/20250211/54f7-7752ff212f4069677e5c257c51f79dfa.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/161/w550h411/20250211/630e-0f66ce87cc06a3247bace49abd2499e5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/608/w550h58/20250211/58a5-3e38ba25b355897b06f582970dd2968f.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/608/w550h58/20250211/58a5-3e38ba25b355897b06f582970dd2968f.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/636/w550h886/20250211/3b08-26739cfe4d79039b725b380176172580.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/780/w550h230/20250211/dfcc-1bd6c9a26888c21c36acf507c70b96b5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "截至2月11日上午12时，影片《哪吒之魔童闹海》（下称《哪吒2》）总票房（含预售）已突破87亿元，超过《小黄人大眼萌》《美国队长3》，排名全球影史票房榜第28，也是票房TOP30影片唯一非好莱坞影片！而《哪吒2》的观影人次也已经达到1.75亿。",
            "目前，猫眼专业版给《哪吒2》的预测票房已经超过142亿元。如果成真，《哪吒2》将力压《蜘蛛侠：英雄无归》位列全球电影票房榜第7名，排在《复仇者联盟3》身后。",
            "随着《哪吒2》票房狂飙，光线传媒（300251.SZ）股价一天一个样。春节后不到5个交易日，股价已经翻倍，2月11日更是创下历史新高，市值突破550亿元。",
            "据猫眼专业版资料，《哪吒2》有5家公司参与出品，其中成都可可豆动画和成都自在境界两家公司，都是饺子的公司。天眼查显示，饺子在两家公司的持股比例分别为56%和51%。而另外三家出品方，都属于光线传媒，此外光线传媒旗下彩条屋还持有可可豆动画30%股份。发行方则是仅光线影业一家独占。",
            "这就意味着，此次《哪吒2》的片方收益由光线传媒和饺子两方包揽，无需与其他人瓜分。当前《哪吒2》票房已接近90亿元，按一般电影票房分账规律，出品方光线传媒和饺子导演方可以获得总票房收入的约43%，合计近40亿元。此外，光线传媒不仅是出品方，还是发行方，在此次的“哪吒红利”中无疑是最大赢家。",
            "除了光线传媒，导演饺子无疑是另一位赢家。除了导演费以及可能的导演分成等收入，饺子还可以通过旗下公司可可豆动画等参与分账。",
            "2月4日，光线传媒曾发布公告称，截至2025年2月4日24时，该影片在中国大陆地区上映7天，累计票房收入（含服务费）约为人民币48.40亿元（最终结算数据可能存在误差），超过公司最近一个会计年度经审计的合并财务报表营业收入的50%。公司来源于该影片的营业收入区间约为人民币9.50亿元至人民币10.10亿元（最终结算数据可能存在误差）。",
            "按照上述比例计算，当前《哪吒2》票房已近90亿元，该部影片带给光线传媒的营收可能超过15亿元，其余片方分账收入则大部分归于饺子方，业内人士估计，饺子导演的收入可能达到10亿元。虽然目前无法得知出品方之间签署的具体分账比例，但有一点可以确认的是，《哪吒2》之后，他将成为中国最赚钱的动画导演之一。",
            "光大证券研报指出，光线传媒为动画电影领军者，具备内容创作护城河以及爆款影片出品基因，同时公司对于影片制作成本控制良好。由于24年下半年公司缺乏高票房大作，下调24年归母净利润至4.53亿元（较上次预测-51%），考虑《哪吒2》票房大超预期，预计增厚业绩，上修25年归母净利润至17.32亿元（较上次预测+47%），后续影片票房表现具备不确定性，新增26年归母净利润预测12.52亿元。",
            "2月10日，《哪吒2》在悉尼首映，观众挤爆IMAX厅。海外华人陈女士向荔枝新闻透露，影院基本座无虚席，imax厅第一二排都坐满了，放映结束后全场鼓掌！老外激动表示：中国动画简直杀疯了！网友神评：上一场哪吒迷路迟到，这一场值得等待、全场爆燃！",
            "据央视新闻报道，春节期间席卷中国电影市场的动画电影《哪吒之魔童闹海》（以下简称《哪吒2》）当地时间2月8日在美国首映，并将于2月14日在全美各院线正式上映。尽管尚未正式上映，《哪吒2》已经在美国点燃了一波观影热潮。影片发行方华人影业向记者透露，《哪吒2》预售火爆，上座率达90%以上，一票难求。",
            "据新华社报道，《哪吒2》8日在美国洛杉矶的好莱坞TCL中国大剧院举行北美首映礼，吸引了数百名“哪吒”粉丝和部分中美两国电影界人士参与。该片将于14日在北美院线全面上映。",
            "中国驻洛杉矶总领馆副总领事李志强在首映礼致辞中表示，《哪吒2》不仅在中国市场表现优异，也在北美等地受到广泛关注，希望持续推动中美两国影视合作，让更多美国观众通过电影了解中国，增进彼此友谊。",
            "好莱坞制片人罗伯特·金对新华社记者表示，《哪吒2》是大片级别的动画片，吸引了众多观众，表明近年来中国电影在“讲好故事”方面取得了长足进步。期待好莱坞与中方能有更多合作，同时希望未来能有更多中国电影进入北美观众视线。",
            "美国小朋友塞娜·约翰逊和弟弟凯·约翰逊随家长来参加首映礼。两人在2019年观看过前作《哪吒之魔童降世》。他们说，《哪吒》系列电影塑造的这个中国神话少年角色给他们留下深刻印象，希望以后能看到更多中国影片。",
            "不过，《哪吒2》马上将迎来一位强力的挑战者——2月14日即将在北美和中国大陆同时上映的《美国队长4》。作为漫威经典超级英雄电影续作，《美国队长4》的上映势必会与《哪吒2》争夺影院排片。值得注意的是，《哪吒2》的北美正式上映时间也是2月14日，双方将同时在中国大陆和北美市场正面交锋。有意思的是，在全球电影票房榜上，《美国队长4》的前作《美国队长3》昨天刚刚被《哪吒2》超过。",
            "由于“美国队长”从白人换代成黑人，此次《美国队长4》上映前就备受关注。根据剧情，“新任美队”山姆·威尔逊（安东尼·麦凯饰）在漫威宇宙中是“猎鹰”一角，在《复联4》的结尾中克里斯·埃文斯版的“美队”将盾牌交给了“猎鹰”，让他成为了新的“美国队长”。于是，在这样的“传承”之下，本系列就迎来了第一位非洲裔美国队长。",
            "近日，青海一博主发帖称，自己一行三人去看《哪吒2》，买到的电影票没有打印电影信息，影厅、时间和座位号均系手写，怀疑是偷票房，并向中国电影协会公众号电影票房监督进行了举报。",
            "2月10日，记者就此问题询问该影院，工作人员称，手写票是打折票，同时也可以根据消费者需求打印票根。此外，在网上还有不少网友发帖称在观看《哪吒2》时遭遇手写票。",
            "“手写票肯定是违规的。”2月10日，某上市影业集团重庆地区相关工作人员告诉上游新闻记者，国家电影专资办要求，所有影院都需要为消费者提供机打票，“因为机打票的系统是联了国家电影专资的后台系统的。”该工作人员进一步表示，“影院出手写票就意味着，票没有进入系统，是偷漏瞒报。”",
            "有豆瓣网友发帖称，“温特：哪吒停了300家影院密钥，因为被偷票房，损失了几千万”。这一传言在微博等平台登上热搜。对此，帖文中提到的资深电影博主“电影温特”回应九派财经记者称，这一传言是网友夸大曲解了其原意，“实际上，确实是有几十家影院偷《哪吒之魔童闹海》票房被片方发现后，被停掉了密钥。但损失惨重的是这些无法再放映《哪吒2》的影城，而片方的票房并没有多少损失。”通常情况下，影院获得的加密数字影片拷贝文件，需要配合密钥才能实现正常放映。",
            "对此，光线传媒一工作人员回应九派财经记者称，“应该没有这么多票房损失，因为我们之前也发过一份《关于抵制偷漏瞒报票房行为的声明》，观众们如果发现虚假票、手写票等违规行为，我们会从电影官微等渠道得到举报。应该没有几千万的偷票房规模，具体情况我还要问一下公司。”",
            "对于《哪吒2》被偷票房一事，中国电影发行放映协会工作人员告诉九派财经记者，不方便告知影片被偷票房的具体数据情况。",
            "随着影片《哪吒之魔童闹海》登顶中国电影票房总榜榜首，哪吒这个经典IP再度爆红，各地“抢吒儿”大战也拉开序幕。天津、安徽等地相继发文，自称哪吒故里。被誉为“中国哪吒文化之乡”的四川宜宾，也于2月6日携哪吒行宫、龙太子“骸骨”等20余处哪吒实景“参战”。那么，哪吒到底是哪里的娃呢？",
            "“别抢了！哪吒天津人！小孩哥姓名，哪吒，天津陈塘（今河西陈塘庄）人，小学在读。”2月5日，天津文旅专门发布视频，拉开“抢娃”的序幕。",
            "确实，在哪吒“户籍”的问题上，天津陈塘庄是有底气的。《封神演义》中说哪吒出生在陈塘关九湾河，而地处九河下梢的天津就有个陈塘庄。此外，天津还有东海街、小海地、望海楼，因为距离陈塘庄不远，在古时确实就是东海（渤海）入海口，后来由于退海为地，入海口才远离天津中心城区移到塘沽。在清代，为了观看“闹海潮”，天津人还特意建了一座“海河桥”。",
            "2012年，哪吒闹海神话传说入选天津市河西区非物质文化遗产名录，更是让不少天津网友相信，“哪吒这个海就是在咱天津闹的”。",
            "另外，值得一提的是，在影片《哪吒之魔童闹海》中，做藕粉的大叔、阿姨和章鱼将军等角色一口地道的天津话，为角色增添了独特的魅力的同时，也让天津这座城市的方言文化得以广泛传播。",
            "《“蚌埠住了”！哪吒很可能是在安徽固镇“闹的海”》2月6日，大皖新闻以此为题发文，表示哪吒其实和安徽蚌埠有着不解之缘。文中提到，哪吒很可能是在安徽蚌埠市固镇“闹的海”，称该镇从集贸市场到村头、渡口，说起哪吒，从老人到小孩，无人不知，还有很多以哪吒为主题的雕像和墙画，并称哪吒闹海的传说在当地世代流传，已成为当地独特的文化符号。",
            "报道还提到，固镇县人大办公室主任、蚌埠市政协文史委委员王中华研究“哪吒闹海”的创作原型已多年。通过查阅多地地方志及有关史料后，王中华发现，“明成化年间的《中都志》是‘哪吒闹海’故事创作的重要参考，而固镇九湾则极有可能是‘哪吒闹海’故事的创作原型地。”",
            "王中华告诉大皖新闻记者，通过将《封神演义》与《中都志》进行对比后发现，《封神演义》中一些重要人物和故事情节，尤其是“肉球生”“九湾河”“东海口”“龙王与蟹将”及屠龙等哪吒闹海的主要地名和重要情节，在《封神演义》问世前的明成化《中都志》和明嘉靖《宿州志》等明代凤阳府方志中都能找到相同或相近的内容。",
            "随后，四川宜宾发布消息《哪吒“老家”，就在宜宾！》，加入了这场“抢娃大战”。四川在线在报道中提到，在万里长江第一城四川宜宾，有关哪吒的传说和故事数不胜数。",
            "对于哪吒之根在宜宾的说法，宜宾有南广镇陈塘关、哪吒洞、龙脊石、金光洞、还生阁、灵鹫山“鹫州塔（旧州塔）”等实景考证20余处，还建立起由哪吒相关歌谣、文字介绍资料、学术论文、活动情况等组成的实景、影音、文字多元印证资料库。",
            "“相传，原宜宾市翠屏区南广镇陈塘关是哪吒出生地，七星山是太乙真人修行地，南广河与长江交汇处的龙脊石是由龙王三太子的尸骨化身而成，翠屏山上的哪吒洞、哪吒庙就是人们祭拜哪吒的地方，天池公园的还生阁是哪吒重生之处，旧州塔是哪吒之父李靖手中所托的宝塔，龙头山是三太子龙头抛掷处，金光洞是太乙真人收哪吒为徒之地……”文章如是说。",
            "近年来，宜宾也积极打造“宜宾哪吒”IP，推出动画片《少年英雄小哪吒》，深度挖掘哪吒行宫、天池公园、骑龙坳等20余处涉及哪吒文化民俗、典籍、遗产等，设计哪吒主题精品旅游线路，举办“哪吒灯展”“龙舟竞渡”等相关交流活动促进哪吒特色文化旅游发展，正吸引越来越多游客走进宜宾。",
            "（声明：文章内容和数据仅供参考，不构成投资建议。投资者据此操作，风险自担。）"
        ],
        "date": "2025年02月11日 13:46"
    },
    {
        "title": "足金饰品每克已达886元！有人正月初九买金条，5天已赚超2万！",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/433/w1700h1133/20250211/1d85-870d03f9218c251da5d6a830142a18d0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "每经编辑 张锦河",
            "近日，黄金价格不断刷新历史新高，伦敦金现货价格一度突破2940美元/盎司。沪金主力合约一度突破690元/克，亦再创新高。",
            "国内黄金饰品价格继续上涨。截至2月11日，周大生足金999、周大福足金饰品和老庙黄金足金饰品价格均为886元/克。",
            "据潮新闻，春节以来，金价屡创新高，正当大家普遍感叹金价太高、无从下手时，有胆大的投资者已经赚取金价上涨带来的利润。",
            "杭州80后顾先生在上周金价创出高点时，果断买入了2公斤金条。",
            "顾先生告诉记者，他是专门做黄金短线交易的，两年前从100万元起步资金做实物金条的投资。",
            "上周四，正月初九，国际金价和国内金价都创出新高，顾先生以668元/克的价格，在一家珠宝公司买入了2公斤金条。",
            "“做了两年黄金交易，也是凭手感买入这2根金条，我看好这波金价继续上涨。不过大家别跟我买，万一我看错了呢！”顾先生说，他认为今年国内基础金价可能涨到750元/克，但是上涨途中可能有剧烈下跌，这种下跌恐怕不少人很难承受。",
            "截至发稿时，基础金价已超680元/克，顾先生已经赚了12元/克，“还没到元宵，一个星期不到就已经赚了2.4万元，我在考虑什么时候卖。”发稿前，顾先生跟记者说，估计快出手卖了。",
            "据新华社，在东方金诚研究发展部分析师瞿瑞看来，近期美国科技股遭到大幅抛售，美国政府宣布对多国加征关税，叠加近期美国经济数据走弱，市场避险情绪急剧升温，大幅推升对黄金的需求。",
            "国盛证券认为，近期大量黄金从英国流入美国，也导致伦敦现货黄金流动性收紧，助推金价上涨。",
            "伦敦金银市场协会7日发布的数据显示，截至2025年1月底，伦敦金库中储存的黄金总量为8535吨，较上月下降了1.74%，为2016年有记录以来的最大月度降幅。而1月份纽约商品交易所的黄金库存增加292.85吨，较上月增加42.99%。截至2月6日，纽约商品交易所的黄金总库存达3386万盎司，1月以来这一数字的增幅超过50%。",
            "上海息壤实业黄金圈首席分析师蒋舒认为，黄金“大搬家”的背后，一方面是市场参与者忧心美国政府对黄金加征关税，另一方面是纽约商品交易所金价高于伦敦现货市场，带来了价格套利机会。",
            "瑞银财富管理投资总监办公室10日表示，已将金价未来12个月的预期从此前的每盎司2850美元上调至3000美元。瑞银认为，在地缘政治不确定性加剧、全球降息周期延长、投资者和全球央行需求强劲的背景下，金价将继续得到支撑。",
            "持续的央行购买被认为是金价的一大“推手”。世界黄金协会2月5日发布的数据显示，2024年，全球央行加快购金步伐，购金总量达1045吨，连续第三年超过1000吨。“预计2025年全球央行的购金需求仍将占据主导地位。”世界黄金协会分析师路易丝·斯特里特说。",
            "每日经济新闻综合自潮新闻、新华社、公开信息"
        ],
        "date": "2025年02月11日 13:44"
    },
    {
        "title": "第25金！韩梅夺得亚冬会速度滑冰女子1000米金牌",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/59/w550h309/20250211/40b7-6e77a24587c83b7f4fe801429608b082.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "2月11日，哈尔滨亚冬会速度滑冰女子1000米决赛，中国选手韩梅夺得金牌。",
            "在2月10日的亚冬会速度滑冰女子3000米决赛中，韩梅获得银牌。"
        ],
        "date": "2025年02月11日 13:43"
    },
    {
        "title": "金价突破历史新高！大量黄金被运往美国！",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/25/w550h275/20250211/6fbd-c796106f580c9b01efe09dcf47a7d432.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/60/w550h310/20250211/a5a5-5acb451fb99c7af16c88b125402683cd.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "今年以来，金价持续呈现上涨趋势。2月10日，周大福等品牌金店的足金饰品报价达每克873元，较1月1日每克799元的报价上涨74元，今年以来的累计涨幅超过9%。",
            "以一款在社交平台售卖的22.81克婚嫁系列足金手镯为例，1月1日的报价为每克799元，工费1420元，商家打折前的总价为19645.19元。而2月10日的报价为每克873元，加上工费，商家打折前的总价达21333.13元，比年初贵了近1700元。",
            "10日国际金价创盘中历史新高",
            "金价上涨可从国际市场得到印证。最近一段时间来，国际金价不断创下历史新高。",
            "当地时间10日，国际现货黄金（伦敦金）盘中价格再次突破每盎司2900美元关口，并创每盎司2911.42美元的盘中历史新高。",
            "截至北京时间11日早晨5点，纽约商品交易所4月交货的黄金期货价格报每盎司2934.4美元，涨幅为1.62%。而6月交货的黄金期货价格则超过了每盎司2960美元。",
            "近期国际金价上升势头明显，连续六周走高。多家华尔街投行已上调今年的金价预期。花旗银行预计金价将在未来三个月内达到每盎司3000美元，并将今年的黄金平均目标价上调至每盎司2900美元。此外，花旗银行还表示，美元走强增加了各国央行增持黄金的动机，以帮助支撑本国货币。",
            "近期大量黄金等贵金属被运往美国",
            "国际金价不断创下历史新高，与此同时，大量的现货黄金则正从英国伦敦大举涌入美国纽约。市场分析认为，其中的主要原因，是由于投资者担心美国特朗普政府有可能对黄金等贵金属征收高额关税，从而提前采取行动。",
            "伦敦和纽约是目前全球两个最重要的黄金交易市场，其中现货交易主要在伦敦进行，而期货交易则在纽约进行。",
            "涌入纽约的大量黄金耗尽了伦敦的黄金库存。据悉，伦敦黄金市场参与者要从英国央行提取黄金，需要排队等上4至8周，而正常情况只需要几天或1周。",
            "很多市场人士认为，由于黄金和白银属于货币金属，特朗普政府不太可能对它们征收关税。不过在目前形势不明朗的情况下，全球交易员们只能同时做好两手准备，黄金市场未来的价格走势依然充满不确定性。",
            "金价维持高位 金饰消费降温",
            "一些珠宝饰品不再用黄金",
            "近期，受避险需求升温的推动，国际金价屡创新高。在英国伦敦，由于黄金饰品价格维持高位，很多黄金珠宝店生意大不如前。",
            "哈顿花园是英国伦敦知名的珠宝交易区，这里聚集着大约300家钻石、黄金和珠宝交易商。最近一段时间，由于金价飙升，很多商铺交易冷清，销量下滑明显。",
            "由于金价上涨太快，出于控制风险考虑，目前哈顿花园的一些店铺已经不再使用黄金设计珠宝饰品。与此同时，鉴于黄金价格处于历史高位，不少英国消费者纷纷将之前购买的金饰卖出，赚个差价。",
            "世界黄金协会：金价高企抑制金饰消费",
            "世界黄金协会的数据显示，金价上涨限制了金饰消费的积极性。2024年，全球黄金首饰年消费量下降了11%，但黄金首饰的消费额增长了9%。该协会预测，2025年全年央行购金热潮和投资者避险情绪可能会继续推高黄金需求，但另一方面，由于高金价和经济增长放缓抑制了消费者的购买力，黄金饰品的需求可能将持续走弱，对珠宝行业造成压力。",
            "来源：央视财经（ID：cctvyscj）、央视新闻（ID：cctvnewscenter）"
        ],
        "date": "2025年02月11日 13:35"
    },
    {
        "title": "亚冬会冰球赛上，一名初三女孩成为“最大赢家”",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/267/w640h427/20250211/a7bb-2b4895a08b3f9b5f47daafd44dbcd7e7.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "亚冬会|闲记：当冰球飞上看台",
            "冰球不是球形的。",
            "它也许是体育项目中少数的非球形的“球”，比如，男子冰球比赛用“球”是一个直径76.2毫米，厚度25.4毫米的橡胶材质的饼状物体，重约156至170克。",
            "因为冰球的形状和重量，让它与平整的冰面贴合很紧密，因此，在比赛中大部分时间，冰球都是在冰面上滑动，偶尔在大力传球和射门时，它才有机会脱离冰面。",
            "而这次，它却飞了起来，而且飞得很高很远——10日晚，哈尔滨体育学院大学生滑冰馆，亚冬会男子冰球八强晋级战中国香港队与吉尔吉斯斯坦队比赛进行到第二节，在一次激烈的拼抢中，冰球“脱离”地心引力，飞到超过十米高的上层看台，落在观众席的地面上。",
            "一位女孩眼疾手快地拿到了这个冰球，她笑得咧开了嘴，向身旁的妈妈和朋友“炫耀”着。",
            "冰球并不容易飞出场地，而飞上观众席更是难得一见，因为除了冰球本身的形状制约，为了保证安全，冰球比赛场地和观众席之间，也安装了高高的防护有机玻璃和防护网，和足球、网球、棒球等不同，一个冰球飞上看台的概率，可谓是微乎其微。",
            "此刻，现场所有人的目光都朝着这个女孩投去，有人惊讶，有人羡慕，不论谁赢得了比赛，某种意义上，她才是这场比赛的最大赢家。",
            "第二节比赛结束后，记者走到女孩身边，她手里仍然紧握着这个冰球。",
            "“非常激动，感觉自己非常幸运。开始球飞过来感觉有点害怕，球落到地上，我手快就拿到了。”",
            "但她一度非常紧张，因为在拿到冰球后，一名看台上的志愿者向她走来。",
            "“当时以为她想把冰球要回去，但她过来只是确认下我有没有被球砸到。”",
            "“回去我要把它好好珍藏在柜子里。”",
            "女孩名叫赵泽睿，是哈尔滨风华中学的一名初三学生。这次放寒假赶上了亚冬会，就和妈妈一起来看比赛。",
            "“亚冬会都已经开到家门口了，想带着孩子来开阔一下视野。”赵泽睿的妈妈说，自己和孩子对冰球比赛并不熟悉，但在赛前还是做了功课，了解了冰球比赛的规则。",
            "赵泽睿说自己之前不会滑冰，更不会打冰球，但拿到这个冰球后，“有点想学了。”",
            "对此，赵泽睿的妈妈表示“必须支持”，“我觉着他们现在太累了，应该加强一些身体方面的锻炼，从早到晚基本上一天的时间都在学校，没有太多的活动时间。现在中考也加入了体育，我觉得这个是一个好的方向。”",
            "人生总是充满着各种巧合，有些当时看似无关紧要的巧合，却能在未来深刻地改变人生。而这个飞上看台的冰球，可能就是这样的一个巧合，此夜，它也许会成为一粒种子，种在这个女孩的心里，种在很多人的心里。",
            "来源：新华社",
            "作者： 王浩明 胡佳丽"
        ],
        "date": "2025年02月11日 13:33"
    },
    {
        "title": "2722户高风险加油站被查处！",
        "body": [
            "2024年税务部门查处高风险加油站2722户",
            "记者2月10日从国家税务总局获悉，税务部门针对加油站存在加油机作弊、账外经营、隐匿销售收入等偷逃税款的违法行为，与相关部门紧密协作，依法依规予以严肃处理，保护消费者合法权益。2024年，全国税务部门共查处高风险加油站2722户，查补税费款和加收滞纳金、罚款共计57.89亿元，有力促进了行业规范健康发展。",
            "来源：新华社",
            "作者： 王雨萧"
        ],
        "date": "2025年02月11日 13:33"
    },
    {
        "title": "“社会边角料”申公豹，为何能掀翻共鸣？",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/458/w500h758/20250211/4d70-8a44ed5e69ac01033aca017e52f8539c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/612/w500h112/20250211/d093-984e3d59935a06dcd773d206c0c09912.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/679/w500h179/20250211/523b-380594bd62e8b1a501e6039c31d7af1f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/739/w500h239/20250211/ff7d-0dd077c180b11ff25cd9167452997c07.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/795/w497h298/20250211/79d2-e56879789919ab720d437d80de86599e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/32/w500h332/20250211/ab44-b5c9243441ec875282e409b345ea4a3e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/33/w500h333/20250211/55c1-515b7c1049ef1074574e50f727bba52f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/709/w500h209/20250211/4181-916efa658c1d4584e1359088b100541b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/33/w500h333/20250211/ea6b-436b4a639d81618fc9ad130b4fb020e6.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/763/w500h263/20250211/ed28-b2241d0716e5f4edd20ea2e869db2fbd.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/612/w500h112/20250211/fd3d-0bc2d2b8861bd3e425da6d8f833a95fc.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/424/w500h724/20250211/33f5-3f2b94306eb47bb760c8c858bd8cd769.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/31/w500h331/20250211/f395-f081cf6bf535c9f1a1a5639e6938e55c.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/213/w500h513/20250211/89ca-ad4e92cb880af22a0e162de95de1ea6f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/202/w500h502/20250211/71bc-f866ea12e3e8a67cacb8767bf215927c.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/154/w500h454/20250211/0333-6ded7fa367eaa2b3a2dc731049075f74.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/755/w500h255/20250211/a5ae-5722a51eac86095ae5ad3e46cfc26877.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/612/w500h112/20250211/8626-3f39335f4957254cf68d96433b893e56.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/764/w500h264/20250211/8377-edc980652933fae93a009139b718074b.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/112/w500h412/20250211/242a-b8363e0a6727f2d7720342d47d7954af.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/747/w500h247/20250211/5b63-a4e9acb3215566607a93d21773356edb.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/33/w500h333/20250211/ca69-a7165a6c152149a2a39417e53f3982c0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "《哪吒2》一路高歌，连带着申公豹也被“平反”了。",
            "土拨鼠和石矶娘娘也因为各种奇怪的关注点而爆火出圈。",
            "怎么现在的出圈点都和作品主线八竿子打不着一块？",
            "不知道从什么时候开始，看影视剧的时候，有越来越多的人开始关注一些奇奇怪怪的事。",
            "《哪吒1》里，申公豹是所有观众同仇敌忾的反派。",
            "结果到了第二部，却成为更多人共情的对象。",
            "好不容易考上阐教，以为能光宗耀祖了，结果收获的却是仙界的冷眼。",
            "辛苦修炼，想要晋升十二金仙却发现和自己无关。",
            "被利用去做各种坏事，才换来得道成仙的机会。",
            "这些更是让申公豹成为“真男人”担当。",
            "网友们甚至还写出了“申公豹文学”。",
            "“鄙视申公豹，理解申公豹，加入申公豹，发现自己不如申公豹，加入不了。”",
            "还有土拨鼠。",
            "那一声“啊——”成了大亮点。",
            "就连出场不过几分钟的石矶娘娘也成为“反精神内耗第一石”。",
            "圆滚滚的身材打破了白幼瘦审美的枷锁。",
            "不少网友还大展身手，以石矶娘娘为原型进行二创，致力实现“一家一户石矶娘娘”。",
            "不光是《哪吒》，打开弹幕，你会发现很多影视剧都是这样。",
            "以为大家看《速度与激情》的时候，都在感叹车技如何神，打斗多热血。",
            "结果弹幕都是超速要被罚款，车上没上保险。",
            "以为看《战长沙》的时候都在感叹家国情怀。",
            "结果有人担心用破布包扎会不会引发细菌感染。",
            "还有最典型的安陵容平反案。",
            "初看《甄嬛传》，觉得她是背刺姐妹，自不量力的坏女人。",
            "再看却发现她才是那个小人物奋斗的榜样。",
            "多才多艺堪称紫禁城唱跳第一人。",
            "很大一部分原因是主角感丧失了。",
            "刚生下来的时候，每个人都有一种初始心理，叫“全能自恋”或“全能感”。",
            "简单理解，就是觉得自己能逆风翻盘。",
            "就像齐天大圣阶段的孙悟空。",
            "想学本事，能拜菩提老祖为师；想要好兵器，金箍棒自己来认主；想要响亮的名头，天庭亲封了齐天大圣。",
            "因为需求不断被满足，所以自信心爆棚，觉得自己是世界的主角。",
            "但是，与真实世界交手之后，泡沫就破了。",
            "随着年龄的增长，人会逐渐意识到自己的渺小，越来越认清自己的位置。",
            "buff叠满的哪吒是不现实的；",
            "蓝血贵族敖丙，自己也没那个命；",
            "申公豹也是不可能，毕竟离“十二金仙”只差一步之遥也算是人中龙凤。",
            "自己最多就是手无缚鸡之力的陈塘关老百姓。",
            "所以会越来越难代入主角或主线剧情，更关注那些鸡毛蒜皮的杂事。",
            "此外，短视频的碎片化也让琐碎细节更容易被关注。",
            "短视频时代，经典永流传的永远是切片。",
            "比起完整复杂的内容，明确的信息点更容易被人接受。",
            "更何况看短视频的人永远比看原作的人多，先入为主的印象让我们即便看原作也很难将注意力放在主线上，转而去关注各种琐碎的细节。",
            "现在的娱乐化倾向，让我们在看影视剧时，不仅仅是为了欣赏剧情，更是为了寻找乐趣和话题。",
            "况且整部作品信息量爆炸，传统的主线故事难免让人审美疲劳，这才转而关注那些之前琐碎的细节寻找话题。",
            "就像明明是生离死别，但人们的关注点却在嬛嬛的眼神光里有打光板。",
            "在逐帧看剧的网友们毒辣的眼光下，眉姐姐偷穿秋衣这种事，又怎么能瞒得过去呢？",
            "果然秋衣是个好东西啊，妃子也忍不住要带货。",
            "有的人觉得，关注点偏离会造成理解偏差，无法把握作品的核心主旨。",
            "诚然，影视剧有自己的创作思路，过度关注非主线细节可能会使观众的审美视角变得局限，只停留在表面、局部的有趣点上，而忽略了作品在叙事结构、镜头语言等方面的整体美学价值。",
            "而且，对于创作者而言，观众不紧跟主线，就会削弱对核心情节和主要角色的情感共鸣。",
            "毕竟气氛是很重要的，看飙车戏正起劲的时候，弹幕突然飘过“这车有没有上过保险”，一下就让人破了大防。",
            "但早在35年前，陈佩斯就在春晚上说了“你管得了我，还管得了观众爱看谁？”",
            "说到底，影视剧只是观众解释世界的工具而已，比起有没有理解核心主旨，观众更在乎的是自己的表达欲。",
            "流行文化是一种集体无意识的体现。",
            "生活已经让精神状态“非常美丽”，难道追剧的时候还不能开点小差吗？",
            "就像越来越多的反派、配角上桌一样。",
            "习惯性代入要风得风、要雨得雨的主角时，全方位被秒杀的配角自然是“罪有应得”。",
            "但随着越来越多人意识到，我们不过是为生活奔波的普通人时，那些出身不高、饱受困扰的配角反而容易赢得我们的心理投射。",
            "况且，关注点的偏离或许还能成为作品的二次爆点。",
            "很多人已经失去了看完全剧的耐心，比起具体的情节和人物关系，具象化的符号更容易被记住。",
            "剧一集没看，但梗一个不落，这些作品也借细节切片获得“新生”。",
            "其实，不管关注点有没有偏离，只要能让观众有所表达，对作品而言，也是一种成功。"
        ],
        "date": "2025年02月11日 13:24"
    },
    {
        "title": "警惕！美“另类侦察机”在中国周边活动",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/267/w640h427/20250211/4159-695472974854a6f15597b3d1b9df0c1a.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "根据菲律宾媒体的报道，一架小型飞机于6日在菲律宾南部南马京达瑙省坠毁，机上4人全部遇难。这则原本不甚起眼的消息，因为美国海军陆战队的最新公告而重新引起公众的关注：该机隶属美国私营防务承包商，遇难者之一正是美国海军陆战队的电子情报分析师。相关专家告诉《环球时报》记者，近年来美军的情报收集活动正越来越多地改由私营防务承包商负责，他们借助没有美军标识的改装飞机在中国周边频繁活动，这种趋势非常值得我们警惕。",
            "坠毁的小飞机“有来头”",
            "美国哥伦比亚广播公司网站9日称，美国海军陆战队彭德尔顿营官员在声明中说，雅各布·达勒姆中士在6日的坠机事故中遇难，当时美国军方承包的一架由“空中国王”比奇350小型飞机改装而来的侦察机正在执行“例行任务”，“应菲律宾盟友的要求提供情报、监视和侦察支持”。达勒姆接受过电子情报/电磁战分析师的培训，隶属海军陆战队第一远征军信息组第1无线电营。",
            "美国海军学会网站提供了更多信息。报道称，一名五角大楼官员透露，当飞机坠毁时，四名机组人员——包括雅各布·达勒姆和三名美国私营防务承包商正在该机上执行监视任务。现场照片显示，这架尾号N349CA的小型飞机坠毁在稻田里。五角大楼官员证实，该机归美国私营防务承包商麦塔公司所有。根据麦塔公司网站的介绍，该公司利用改装的特种飞机为美军提供情报、监视和侦察服务，“我们的机队由经验丰富的前军事飞行员、ISR传感器操作员和专业维护团队负责，他们被部署到全球严酷和偏远的地方。”",
            "美国海军学会网站还透露，开源航班跟踪数据显示，坠毁的这架飞机是从菲律宾麦克坦-宿雾国际机场飞往南海，该机场是按照美菲在2014年签署的《加强防务合作协议》，供美军进入菲律宾的几处地点之一。2023年美菲还签署了补充协议，允许美军部署到吕宋岛北部和巴拉望岛等更多地点。此前美军多次出动P-8A或各型无人侦察机，为菲律宾进行实时情报支援。“在中菲就南海发生一系列争执之际，华盛顿增加了对马尼拉的情报支持。两国去年11月签署了一项情报协议，承诺加大进一步合作并在马尼拉建设联合指挥中心。”",
            "值得注意的是，虽然菲律宾宪法禁止外国军队在本国驻扎和拥有基地，但美菲达成的一系列协议允许美国轮换其在菲律宾“访问”的军队，以延长逗留时间。该协议还允许美国军队和私营防务承包商在“约定地点”之外开展行动，并将这些“约定地点”的所有运营控制权移交给美国，并允许美军预先部署和储存除核武器外的一切国防物资、设备和补给品。",
            "美国私营防务承包商的侦察机频繁出没中国周边",
            "麦塔公司这次坠毁的侦察机，也让外界关注到美国私营防务承包商使用改装的小型飞机或公务机为美军执行侦察任务的做法。“南海战略态势感知”平台提供的数据显示，早在2020年8月，麦塔公司一架尾号N334CA的“空中国王”比奇350小型侦察机就从美国俄克拉荷马州起飞，部署到菲律宾马尼拉机场，主要针对菲律宾南部地区的棉兰老岛地区执行侦察任务。麦塔公司改装的这款侦察机装备有MX-15DiD红外/可见光光电设备，可以对目标实施跟踪监视，并通过卫星保密通信链路将情报下传至地面指挥所；装备有O-3型天线可以同时开展对外通信和通信信号采集；装备三副军标哈里斯PRC-117F/G型超短波/短波/卫通天线，可以进行保密或非保密通信。",
            "美国陆军在2024年11月宣布，通过租赁由美国私营防务承包商拉塞公司的改装版庞巴迪“挑战者650”公务机，美国陆军的机载情报机队已实现显著现代化。根据美国陆军的新闻稿，自2020年服役以来，这种被称为“机载侦察与目标多任务情报系统”（ARTEMIS）的侦察机已为美国陆军完成了超过1万飞行小时的侦察飞行任务。该机是在“挑战者650”公务机的基础上进行了大量改造，转变为能够在复杂作战环境中收集和分析各种电子信号和数据的先进空中情报收集平台，能够满足美国陆军对高速、远程情报、监视和侦察能力日益增长的需求。",
            "2020年8月，美国陆军首次将ARTEMIS投入实战部署，就选在了印太地区。“南海战略态势感知”平台的统计数据显示，隶属拉塞公司的这款侦察机于8月3日首次前往东海开展侦察行动，8月20日首次前往南海开展侦察行动，截至当年9月15日，该机累计前往东海、黄海和台湾海峡北口开展侦察行动9架次，前往南海开展侦察行动4架次，前往韩国附近开展侦察行动5架次。其中19、20日两天，该机从冲绳起飞，自北向南在台湾东部海域上空飞行；21日从冲绳起飞后，朝台湾方向飞行了一段时间，随后突然转向，朝浙江沿海方向抵近飞行。",
            "根据美军航空项目行政办公室公布的该机照片，该机机体配备了大量天线，但没有采用美军涂装，外观就如同一架普通公务机，也没有被列入美军装备名录中。美国陆军透露，这架飞机和飞行员都由拉塞公司所有，美国陆军只是支付租赁费用，但每次任务都有美军人员在飞机上操控侦察设备。",
            "另一家美国私营防务承包商特纳克斯航空航天公司的特种飞机也是南海的“常客”。该公司改装的庞巴迪CL-604海上监视飞机可以视为简化版P-8A反潜巡逻机，具备海上多目标跟踪监视和侦察能力。“南海战略态势感知”平台的统计数据显示，仅在2020年4月到11月，该机就前往东海、黄海及台湾海峡北口地区开展侦察行动139架次，前往南海开展侦察行动17架次。其中该机在南海侦察期间，通常还会选择在菲律宾降落加油。",
            "这些“不速之客”更需要警惕",
            "接受《环球时报》采访的中国专家表示，外界通常更关注RC-135侦察机、P-8A巡逻机或RQ-4“全球鹰”无人侦察机等隶属美军的大型侦察机在中国周边的情报收集活动，这些美军正规侦察机配备的设备更齐全、活动时间更长，但因为目标非常明显，也更容易遭到对手的警告和驱离。美军此前甚至多次冒险更改RC-135W电子侦察机的航空器识别码，伪装为别国飞机展开隐蔽地抵近侦察。",
            "近年来美军越来越多借助私营防务承包商的改装飞机展开侦察作业。专家表示，这些改装飞机基本外形与民用飞机大致相当，除了某些针对性的飞行路线外，对手很难通过雷达特征等常见识别手段进行远程判断，因此隐蔽性更强。而现代化的电子侦察设备也保证了这些小型飞机可以具备堪比大型侦察机的情报收集能力，再加上它们名义上与美军关系不大，更适合执行某些见不得光的特殊任务。此外，由于这些飞机和人员的日常维护都由私营防务承包商负责，在一定程度上可以节省美军的日常开支，因此这种做法也受到五角大楼的支持。",
            "“南海战略态势感知”平台认为，尽管美军侦察机在中国周边保持了高强度的出动频次，但在日益焦虑的美国南海政策面前仍显得捉襟见肘。美国私营防务承包商的侦察机具有较丰富的战场侦察经验和专业的侦察力量骨干，加入到美军的空中侦察梯队后，可以与驻亚太的美军侦察力量形成有效配合和相互补充。因此对于这些看似不起眼的“不速之客”，我们更需要警惕。（环球时报特约记者 武彦）",
            "来源：环球时报",
            "作者： 武彦"
        ],
        "date": "2025年02月11日 13:24"
    },
    {
        "title": "《哪吒之魔童闹海》票房突破87亿",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/178/w640h1138/20250211/23d9-c869d36988d128530dd7b36343ad60b2.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "据灯塔专业版实时数据，截至2月11日12时59分，影片《哪吒之魔童闹海》票房突破87亿。",
            "来源：@灯塔专业版"
        ],
        "date": "2025年02月11日 13:13"
    },
    {
        "title": "“她是当地高考状元”，00后女生疑遭班主任性侵后抑郁自杀，家属发声",
        "body": [],
        "date": "2025年02月11日 13:08"
    },
    {
        "title": "山西一企业突发火灾现场黑烟滚滚 目前正在扑救",
        "body": [],
        "date": "2025年02月11日 12:55"
    },
    {
        "title": "林诗栋，世界第一",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/752/w690h862/20250211/a8c8-f81362628a29bdfdbdc75686863b4578.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/752/w690h862/20250211/5cd8-695b892f9314c50b631c5b68ec069f3d.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "国际乒联11日公布了最新一期世界排名。凭借世界乒乓球职业大联盟（WTT）新加坡大满贯赛问鼎男单获得的2000分，中国选手林诗栋超越队友王楚钦，登顶世界第一。",
            "进入新奥运周期后，林诗栋已夺得多站WTT系列赛事冠军，世界排名随之不断攀升。此次在新加坡，他继去年中国大满贯赛后，完成大满贯赛单打“背靠背”夺冠，此外还获得了混双和男双冠军，成为本站赛事“三冠王”。",
            "林诗栋表示，世界第一只是一个称号，还是要在之后一系列比赛中完善自己，全力以赴打好每一场球。",
            "王楚钦与另一位国乒队员梁靖崑分列第二和第三。排名第四至第十的运动员依次为张本智和（日本）、费利克斯·勒布伦（法国）、卡尔德拉诺（巴西）、莫雷高德（瑞典）、弗朗西斯卡（德国）、邱党（德国）、艾利克斯·勒布伦（法国）。",
            "国乒选手占据女单世界前四。新加坡大满贯赛冠军孙颖莎以11300分高居榜首，她的身后为王曼昱、王艺迪和陈幸同。两位日本选手早田希娜、张本美和分列第五和第六，新加坡大满贯赛闯入决赛的中国运动员蒯曼升至第七，大藤沙月（日本）、伊藤美诚（日本）及申裕斌（韩国）排名第八至第十。",
            "王楚钦/孙颖莎和林诗栋/蒯曼排在混双前两位，法国的勒布伦兄弟占据男双世界第一，女双世界第一为日本组合大藤沙月/横井咲樱。",
            "来源：@WTT世界乒联 微博、新华社",
            "编辑：朴丽娜",
            "责编：张曦"
        ],
        "date": "2025年02月11日 12:52"
    },
    {
        "title": "第24金！宁忠岩夺得亚冬会速度滑冰男子1000米金牌",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/141/w550h1191/20250211/754f-0ff33280ef1377135a5abc4bcfc0cf05.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/141/w550h1191/20250211/cf90-0ad6ad6dfbbef32d370c6a49b2d9ff98.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/137/w550h387/20250211/b498-3e4c8037803ca4b7988134a8fe12b34e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/141/w550h1191/20250211/7699-32638a357392cc7f166496e5fba9471b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/141/w550h1191/20250211/d8ac-4834f680a35fd6e75ada0ce3af0e390b.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/117/w550h367/20250211/b1a7-f539590ff9b951168894176cb2ed3ade.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "2月11日，哈尔滨亚冬会速度滑冰男子1000米决赛，中国选手宁忠岩夺得金牌，以1分08秒81的成绩破亚洲纪录及赛会纪录，廉子文获得铜牌。",
            "宁忠岩是本届亚冬会开幕式中国体育代表团旗手之一。本届亚冬会，宁忠岩已斩获三金！",
            "三枚亚冬会金牌+两破亚洲纪录+开幕式旗手，宁忠岩的这届亚冬会之旅收获颇丰、荣誉满满！恭喜👏👏👏"
        ],
        "date": "2025年02月11日 12:32"
    },
    {
        "title": "第23金！刘梦婷夺得亚冬会自由式滑雪女子坡面障碍技巧金牌",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/19/w524h295/20250211/6805-abc4090268684ecc56080d404c37be48.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "2月11日，哈尔滨亚冬会自由式滑雪女子坡面障碍技巧决赛，中国选手刘梦婷夺得金牌。",
            "“00后”刘梦婷是本届亚冬会开幕式中国体育代表团旗手。",
            "自由式滑雪坡面障碍技巧第一次成为亚冬会正式比赛项目，比赛场地由一系列障碍、跳台、平台等组成，运动员需要在多种地形中选择合适的路线完成花式动作。"
        ],
        "date": "2025年02月11日 12:28"
    },
    {
        "title": "冰球比赛允许“合法打架”说法是误导！香港运动员遭袭背后",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/418/w702h516/20250211/d67d-2bedde25cdd77e66cddd019ba5a819c4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/640/w1080h360/20250211/8848-15a50aa08d5b4391dc7c89b04aab98dc.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/0/w960h640/20250211/384d-c211853647d0a97b287c4f60b084dc7a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/640/w1080h360/20250211/0e87-5405878ec338d7e39ba33a87fb760ce9.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/640/w1080h360/20250211/c20b-a5e12bac535103cbbf820cc2388763e4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/640/w1080h360/20250211/c20b-a5e12bac535103cbbf820cc2388763e4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "这两天，香港冰球队队员遭围殴引起人们的普遍关注。",
            "2月9日，在哈尔滨冰球馆进行的第九届亚冬会男子冰球C组比赛中，中国香港队以5：1战胜土库曼斯坦队。",
            "赛后，双方在握手环节爆发冲突，中国香港队多名队员在冲突中倒地，土库曼斯坦队部分球员对倒地的中国香港队队员进行围殴，冲突持续约一分钟。",
            "据媒体报道，部分土库曼斯坦球员持球棍殴打香港队员，有港队队员被打至头盔飞脱倒地，还有球员在倒地后仍遭到殴打。",
            "事后，中国香港体育协会暨奥林匹克委员会透露，中国香港两名受伤的球员经代表团医生及当地医院诊断后，并无大碍，情况稳定。",
            "同时，中国香港体育协会暨奥林匹克委员会10日表示，国际冰球总会裁定四名土库曼斯坦球员蓄意施袭，四人将被实时停赛，不能参与亚冬会余下赛事。",
            "同日（10日）晚，中国香港队与吉尔吉斯斯坦队在男子冰球晋级赛中对战，双方在常规时段战成5比5平。在加时赛中，吉尔吉斯斯坦队通过金球制胜，以6比5战胜中国香港队。",
            "赛后，中国香港代表团团长霍启刚在采访中表示，港队遇袭的运动员受了轻伤，他们的身体健康“只能说还可以”，但仍然参与到了昨晚的比赛当中。",
            "霍启刚指出，中国香港队尊重并接受国际冰球总会的决定，希望事件过去之后，在接下来的比赛中各队依然能够秉持体育精神，互相尊重、保持友谊。",
            "冰球比赛的赛场总是伴随着激烈的身体对抗，向来以刺激、快节奏、极具观赏性著称，“合法打架”成为冰球赛事中的一大看点。因此在事件发生后，部分球迷表示不解，提出：“冰球不是允许打架吗？”",
            "事实上，“冰球项目允许合法打架”这样的说法存在一定误导性。",
            "目前绝大多数冰球比赛都不允许打架，其中就包括国际冰球联合会旗下的各级别世锦赛、奥运会，以及本次亚冬会等赛事。",
            "以冬奥会举例，男子冰球比赛中，双方队员被鼓励竞技，允许有身体接触，并被允许进行合理的冲撞，但不允许勾、绊、击打对手，更禁止打架。女子比赛则允许身体接触，但不允许冲撞对手。",
            "中国冰球协会旗下的联赛及其它国内赛事也作出相同规定。冰球竞赛规则第141条明确指出，动手打架的队员将被判停赛。",
            "“合法打架”这一概念则是适应北美职业冰球联赛（NHL）和大陆冰球联赛（KHL）规则而延伸的说法，甚至有专门负责打架的角色，被称为Enforcer。",
            "即使如此，在所谓允许“合法打架”的冰球赛事中，约架依然有前提和限度。比如，经多年修正，截至到2022年，NHL的“打架”规则是：",
            "1、只有双方队员都同意打架，才能开打，但凡有一方拒绝，就不能动手；",
            "2、裁判和其他球员需要分开，不准帮架；",
            "3、必须是1v1赤手单挑，禁止用球棍、冰鞋作为武器，必须摘掉保护手套；",
            "4、为了避免头部受伤，禁止摘掉头盔；",
            "5、一方球员被击倒，打架必须立即结束；",
            "6、打架结束，参与打架的球员一起罚出场5分钟。",
            "对于球场斗殴，NHL一直在调整规则，加重处罚力度。比如2014年，NHL实行了累计禁赛制度，打架被罚次数累计到10次后将自动禁赛一场，超过10次之后，每次打架都会受到禁赛一场的处罚，超过13次，打一次架会被禁赛两场。",
            "而在冰球国际比赛中，对斗殴行为的处罚要严厉得多，相当于零容忍。",
            "根据国际冰联第141号规则：首先动手的球员直接驱逐出场，其他参与者被罚出场5分钟；任何尝试参与正在发生的斗殴事件的球员，直接驱逐出场；即使是挨打后反击或尝试反击，也会被罚出场2分钟。打架严重者，还会被追加停赛。",
            "值得欣慰的是，冰球场上的斗殴行为正在逐年减少。2019年NHL场均只有0.19次斗殴，而史上最暴力的1987-88赛季，场均1.31次。十几年前，比赛没开始，仅仅通过眼神交流，场上球员就知道恶战在所难免。如今，斗殴越来越少，打手成了濒危物种，冰球的暴力时代也已经进入尾声。",
            "体育精神从不在拳头之上，愿所有的运动员和体育爱好者们都能享受到积极向上且酣畅淋漓的竞技比赛。"
        ],
        "date": "2025年02月11日 12:20"
    },
    {
        "title": "“30CM”3连板，6个交易日涨超260%！",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/199/w1080h1519/20250211/0a90-7caa4410c7cfecc7c07b817741897312.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/596/w1080h1916/20250211/b9a1-1f4299fe57771d3b0c2839e987a760ab.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "2月11日，市场早盘震荡调整，创业板指领跌。沪深两市半日成交额1.06万亿，较上个交易日缩量683亿。截至收盘，沪指跌0.16%，深成指跌0.44%，创业板指跌0.91%。",
            "盘面上市场热点较为杂乱，个股跌多涨少。从板块来看，DeepSeek概念股维持强势，并行科技30CM3连板。黄金概念股集体大涨，莱绅通灵涨停。铜缆高速连接概念股展开反弹，航锦科技涨停。下跌方面，光伏概念股持续调整，钧达股份跌超5%。板块方面，铜缆高速连接、DeepSeek、黄金、教育等板块涨幅居前，光伏设备、房地产、白酒、旅游等板块跌幅居前。",
            "DeepSeek概念股持续活跃。并行科技再度涨停，6个交易日累计涨超260%，国子软件、龙软科技、青云科技、美格智能、居然智家、梦网科技、拓维信息等涨停。消息面上，央视记者了解到，除了云服务厂商，在硬件侧，当前已有超15家的芯片厂商适配了DeepSeek模型，相关智算一体机也逐步落地；同时，多家手机、汽车企业也陆续宣布接入支持这一模型，朋友圈持续“扩容”。",
            "光大证券研报称，中国AI行业大发展，AI+医疗赛道有望迎来拓宽。2025年春节期间，幻方量化开发的AI模型DeepSeek-R1和阿里巴巴的AI模型通义千问旗舰模型Qwen2.5-Max相继问世，引发世界对中国AI领域进展的关注。其中，DeepSeek以较低的训练成本和使用成本，可以达到对标甚至超越海外顶尖大语言模型的表现水准，进一步带动行业巨头降价。与此同时，多家国际公司如亚马逊、英伟达、Perplexity宣布接入DeepSeek，国内各大厂商也纷纷宣布进行对接。Qwen2.5-Max则展现了AI模型能力的进一步拓展，其涵盖了自然语言处理、图像生成、数据分析等多个方面，可以应用于教育、金融、医疗等多个行业。AI大模型成本的快速下降与性能的快速提升，也将导致其在医疗领域的进一步落地，建议关注“AI+医疗”相关概念。"
        ],
        "date": "2025年02月11日 11:57"
    },
    {
        "title": "光线传媒股价创历史新高，售票平台预测哪吒2总票房突破140亿元",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/17/w1035h582/20250211/10eb-37401aae0ce98b2bdf2ab4df9dbb5284.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "2月11日，北京光线传媒股份有限公司（光线传媒，3000251）盘中一度涨近17%摸高至19.58元/股，创2011年上市以来的历史新高。",
            "光线传媒股价上涨的背后，是电影《哪吒之魔童闹海》（简称《哪吒2》）创纪录票房的表现。",
            "光线传媒此前公告，公司及子公司出品、发行的影片《哪吒之魔童闹海》已于1月29日起在中国大陆地区公映。截至2月4日，公司来源于该影片的营业收入区间为9.5亿元至10.1亿元。",
            "据猫眼专业版实时数据，截至2月11日11时1分，影片《哪吒之魔童闹海》票房达到86.42亿元。",
            "此外，据媒体报道称，《哪吒之魔童闹海》2月10日拿下超4.7亿元的票房，总票房已经超过84亿元。随着《哪吒2》票房涨势如虹，猫眼、灯塔专业版对其预测也迅速飙升。截至2月10日晚间，猫眼专业版预测票房数据显示，《哪吒2》最新预测总票房142.5亿元，预测最终票房将登顶全球动画电影票房榜，冲击全球电影票房榜前七。灯塔专业版AI票房预测显示，《哪吒2》预测票房连续13天上涨至145.28亿元，冲击全球单一市场20亿美元大关。",
            "《哪吒之魔童闹海》由光线传媒主投，其他出品方包括成都可可豆动画影视有限公司、成都自在境界文化传媒有限公司、北京彩条屋科技有限公司。《哪吒之魔童闹海》的前作《哪吒之魔童降世》票房破50亿元，是2019年的票房冠军，该部续作是原班人马历时5年打造。",
            "2024年10月29日，光线传媒发布2024年三季报。报告显示，公司前三季度营业收入为14.42亿元，同比增长53.37%；归母净利润为4.61亿元，同比增长25.08%；扣非归母净利润为4.33亿元，同比增长24.28%；基本每股收益0.16元。"
        ],
        "date": "2025年02月11日 11:52"
    },
    {
        "title": "豪取五连胜！亚冬会女子冰壶循环赛中国队9-3胜中国香港",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/67/w640h227/20250211/9c1c-c1c1851e017eb309d21bc62fb027d2d5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "哈尔滨亚冬会女子冰壶循环赛第8轮，中国队发挥稳定，最终以9-3战胜中国香港队，豪取五连胜！#中国女子冰壶五连胜##女子冰壶中国9比3中国香港##亚冬会#",
            "今日中国冰壶队其他赛程：",
            "男子冰壶：14：00，中国vs泰国",
            "女子冰壶：19：00，中国vs韩国"
        ],
        "date": "2025年02月11日 11:23"
    },
    {
        "title": "第22金！冯俊熙/王雪夺得亚冬会自由式滑雪女子空中技巧双人同步金牌",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/60/w550h310/20250211/8125-02f8cb5165109ba27253106fe5252cfd.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "2月11日，哈尔滨亚冬会自由式滑雪女子空中技巧双人同步决赛，中国选手冯俊熙/王雪夺得金牌。",
            "本届亚冬会，自由式滑雪空中技巧双人同步第一次成为正式比赛项目。"
        ],
        "date": "2025年02月11日 11:16"
    },
    {
        "title": "外媒关注我歼20飞机能外挂8发空空导弹",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/755/w2019h1136/20250211/a74a-ae19e3c564328627452bc8928e4d3e4d.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "[文/观察者网 王世纯]长期追踪我军军事动态的美国“战区”网站（TWZ）在2月10日的新报道中，关注了我军歼-20战斗机的“野兽模式”。",
            "文章表示，社交媒体上新的图像显示，中国歼-20隐形战斗机携带外部多达8枚霹雳-15中远程空对空导弹，这是一种和美军五代机类似的“野兽模式”。这是中国空军增加歼-20战斗机武器数量的最新尝试，也在研究各种新的远程空对空导弹。",
            "这8发霹雳-15导弹成对地挂在四个翼下挂架上。此前有类似的歼-20重挂载视频出现，但无法确定视频的真伪。这段新视频截图的出现似乎打消了这些担忧。",
            "“战区”评论说，歼-20有翼下挂载点，因为我们在过去看到过歼-20曾经携带四个大型外部油箱。“战区”表示当他们发现歼-20能携带大量副油箱时，他们推测，未来这种隐形战斗机很可能也会在机翼下挂载其他武器武器。特别是霹雳-17远程空对空导弹。毕竟这种巨大的导弹是装不进弹舱的。",
            "然而，现在看来，“野兽模式”歼-20似乎携带了额外的霹雳-15，这是解放军最新锐的空空导弹之一，能击中124英里（大约200公里）外的目标。霹雳-15是歼-20的主要武器，歼-20可以在其内部武器舱中携带四枚霹雳-15导弹和两枚短程的霹雳-10空对空导弹。",
            "回到霹雳-15，战区评论称，这是中国快速发展的空中力量的一个令人难以置信的重要战力。过去，美国空军曾公开表示，霹雳-15的出现是美国国防部决定启动AIM-260计划的关键因素，该计划旨在提供一种射程比现在标准的AIM-120AMRAAM更远的新型空对空导弹。",
            "皇家联合服务研究所（RUSI）国防和安全智库确定，霹雳-15“射程超过美制AIM-120C/DAMRAAM系列，最大射程与欧洲“流星”相当。这种远距离可能是通过使用双脉冲火箭发动机来实现的，尽管这一点还没有得到证实。",
            "现如今，歼-20可以携带12发强大的霹雳-15。尽管歼-20在这种挂载下会面临低可观测特性能的损失，但“弹匣深度”带来的优势不可忽略。如果中国空军需要这种特定的优化战术，那么此时歼-20的隐身性能损失并不是问题。",
            "举例而言，我们可以预期歼-20的隐形飞行（导弹全内置于弹舱）模式，与歼-20“野兽模式”协同工作。在隐身飞行打头阵的情况下，后面“重挂载”模式的歼-20就会作为力量倍增器，弥补了传统隐身机导弹数量不足的问题。",
            "以同样的方式，在“野兽模式”下的歼-20可以与其他平台战机作战，比如歼-35隐形战斗机和无人机。中国的“侧卫”衍生系列战斗机也可以以类似的方式与隐形的歼-20协同工作。",
            "除了霹雳-15，中国还在研制其他空对空导弹，这些导弹很可能会被添加到歼-20的武器库中。其中包括前面提到的霹雳-17，这是一种非常远程的导弹，可能主要用于瞄准高价值资产，如加油机和空中预警机。目前不清楚霹雳-17是否有翼下复合挂架，“战区”认为歼-20更多只能挂载4枚霹雳-17，不过这已经够用了。",
            "“战区”网站推测，歼-20的内置弹舱也有新的玩具。中文互联网表示，歼-20可能会配备另一种武器，暂定命名为霹雳-16，其设计似乎是由歼-20内部容纳六枚远程导弹的要求驱动的。霹雳-16将可能在表面上类似于霹雳-15，但将是一种折叠弹翼的导弹。预计它将配备有源电子扫描阵列（AESA）导引头，5马赫以上的飞出速度，并具有显著的抗干扰能力。",
            "而这也是美国空军的发展趋势，美国人也希望配备更加紧凑的空空导弹，让F-22和F-35在仅使用弹舱的情况下增加更多的武器。",
            "回到歼-20，如果歼-20能在外部挂载8枚导弹，那么加上6枚霹雳-16以后，歼-20总计能携带14枚中/远程空对空导弹，辅以一对霹雳-10作为短程武器，总共可携带16枚导弹。相比之下，F-22理论上可以携带类似的载荷，尽管这种情况从未在实践中发生过，也不清楚这种配置是否已经经过测试。",
            "但这为美军的非隐身机带来挑战：F-15EX最大的卖点之一是今天能够携带12枚AIM-120，尽管未来可能还会更多，因为在日益复杂的空对空作战领域，弹匣深度成为一个更大的问题。",
            "我们仍然不知道这种配置现在是否可以投入使用，还是仍处于测试阶段。不过，我们似乎有可能在适当的时候了解到更多信息，同时，这一发展也有可能开辟更广泛的外部武器运载可能性。",
            ""
        ],
        "date": "2025年02月11日 11:14"
    },
    {
        "title": "阜阳颍泉：开展以案示警 做实案件查办“后半篇文章”",
        "body": [
            "日前，阜阳市颍泉区纪委监委驻农业农村局纪检监察组深入区农业农村局，公开宣布对邱某某违反中央八项规定精神等问题的处分决定，并同步开展警示教育，剖析问题产生的根源，要求党员干部自觉强化纪法意识，筑牢拒腐防变的思想防线，让处分决定“一张纸”变为警示教育“一堂课”。",
            "“听了身边同事违纪违法的案例通报后，我深受警醒，一定引以为戒，汲取教训，时刻绷紧纪律这根弦，严守纪法高压线……”警示教育大会结束后，一名与会的党员干部深有感触地说道。",
            "这是该区纪委监委推深做实案件查办“后半篇文章”的一个缩影。近年来，该区纪委监委坚持将审查调查与深化警示教育、查找制度漏洞、推动整改治理一体推进，把群众身边的腐败和作风问题、重点领域违纪违法问题等典型案件作为最好的“清醒剂”和“教科书”，通过“宣布处分决定+现场警示”、回访教育、下发纪检监察建议书、旁听职务犯罪庭审、上廉政党课、通报典型案例、召开警示教育大会、制作警示教育片等方式，构建“一案一通报、一案一建议、一案一警示、一案一整改”的责任链条。",
            "为提高典型案例警示教育效果，该区纪委监委按照“受处分人、受处分人所在党组织或单位、受处分人所属行业系统、广大党员干部群众”四类受众分级分类开展警示教育。在警示教育会上深刻解析案件腐败堕落的原因，查找滋生腐败的“致病源”，用身边事教育身边人，引导广大党员干部知敬畏、存戒惧、守底线。同时，督促案发单位党委（党组）切实履行主体责任和书记第一责任人责任，推动案发单位举一反三，查缺补漏、建章立制，有效化解和防范廉政风险隐患，切实发挥查处一案、警示一片、治理一域的综合效应。去年以来，累计发出典型案例通报11批34人，召开纪法教育65场，接受教育党员干部2000余人次。",
            "此外，该区纪委监委充分发挥派驻纪检监察组“前哨”作用，利用重要时间节点、列席大小会议等开展廉政集体谈话会、约谈提醒会、学习典型案例、观看警示教育片、学习《中国共产党纪律处分条例》等，不断增强党员干部职工廉洁自律意识，提高拒腐防变能力，时刻保持清正廉洁政治本色，营造风清气正的良好氛围。",
            "“做好案件查办‘后半篇文章’，是一体推进不敢腐、不能腐、不想腐的重要内容和关键举措。”该区纪委监委相关负责人表示，将持续推动剖析案例、警示震慑、提出建议、督导整改、回访教育等工作，做实案件查办“后半篇文章”，充分释放标本兼治的综合效应，努力营造风清气正的政治生态。（阜阳市纪委监委）"
        ],
        "date": "2025年02月11日 11:13"
    },
    {
        "title": "明天上午10点！河南新一期消费券来了→",
        "body": [
            "元宵节将至，你打算怎么过？2月11日，记者从河南省商务厅获悉，河南省第四期餐饮零售类新春消费券将于明天上午10点发放。",
            "一、活动时间",
            "申领时间：2025年2月12日10:00；",
            "使用期限：2025年2月12日10:00—16日24:00。",
            "二、发放使用规则",
            "（一）券面金额及使用标准",
            "消费券面值分20元、50元两类；20元券在消费满100元时使用，50元券在消费满200元时使用。",
            "（二）发放形式及申领方式",
            "消费券通过云闪付APP和支付宝APP以电子消费券形式发放。消费者在规定时间内登录发放平台APP，通过位置信息校验确定在河南省内，即可在消费券活动页面进行领取，先到先得，领完为止。每人每期可从每个平台领取1张消费券。",
            "（三）使用规则",
            "1.所有在豫人员（包括外地来豫人员）均可领取。",
            "2.消费券可在河南省内的零售、餐饮等（医药、家电、成品油除外）线下消费场景中实体商家使用，本次活动准入商家根据政府、平台圈选规则及风险防控要求圈定，须支持消费券发放平台付款方式。消费者及参与商家有关消费券问题可与云闪付平台（联系电话：95516）或支付宝平台（联系电话：95188）咨询。",
            "3.消费者在活动商家使用消费券时，符合满减标准的自动核销。云闪付消费券仅允许以“被扫支付”方式核销使用，消费者到参与活动的商家消费付款时，需出示“云闪付APP”生成的动态“付款码”，被收银员扫码完成支付和消费券核销。支付宝消费券可通过扫码参与活动的商家收款码，或出示“支付宝APP”生成的动态“付款码”，被收银员扫码完成支付和消费券核销。消费券可与商家提供的打折、减免券叠加使用。",
            "4.消费者在领取消费券后须在有效期内使用，逾期未使用自动作废。",
            "三、特别提醒",
            "（一）参与活动商户需接受商务、市场监管、公安和审计部门关于消费真实性审查、抽查，提供后台流水数据和店内视频监控等资料。",
            "（二）在河南省金秋消费券活动期间存在违规记录的商户无法参加本次活动。",
            "（三）活动期间，参与活动的商户如存在不遵守活动规则，或者假冒伪劣、以次充好、不明码标价、价格欺诈、虚假宣传、虚假交易、刷单套现、虚假注册商户、买卖消费券等违法违规行为的，一经发现，将取消该商户参与本次消费券活动资格，相关部门将予以查处，情节严重的由公安机关依法追究相应责任，且后续不得参与类似政府促消费补贴活动。",
            "特别提醒：采用非法手段抢消费券、倒买倒卖消费券均属违规违法行为，请依规合法领券用券；个人消费者请警惕电诈手段，不要随意将付款码发给陌生人。"
        ],
        "date": "2025年02月11日 11:08"
    },
    {
        "title": "“银发号”启程！我国将增开老年人旅游列车",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/525/w850h1275/20250211/4f6a-392cf3440a0409ea2db405860adcfe6a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "商务部、文化和旅游部、国铁集团等9单位印发",
            "《关于增开银发旅游列车 促进服务消费发展的行动计划》",
            "2月11日发布",
            "行动计划提出",
            "面向社会征集并受理银发旅游列车开行需求",
            "多种形式开展产品定制服务",
            "将银发旅游列车适老化、绿色化、舒适化改造",
            "纳入大规模设备更新和消费品以旧换新支持范围",
            "开发银发旅游列车主题旅游线路和产品",
            "支持各地建立完善旅游列车与景区沟通协作机制",
            "鼓励景区为游客提供预约、绿色通道、交通接驳、接待服务等",
            "精准服务",
            "记者：谢希瑶、韩佳诺",
            "设计：苗夏阳",
            "新华社国内部出品"
        ],
        "date": "2025年02月11日 11:07"
    },
    {
        "title": "“道德败坏，品行不端”的“75后”女厅官孙绍雪被双开",
        "body": [
            "2月11日，贵州省纪委监委网站发布了贵阳市委原常委、市委宣传部原部长孙绍雪被开除党籍开除公职的消息。",
            "经查，孙绍雪丧失理想信念，背弃初心使命，搞政治攀附，对抗组织审查，参加迷信活动；无视中央八项规定精神，将应由本人支付的费用安排其他公司和个人支付，违规报销个人有关费用；违背组织原则，违规决定重大事项，为他人谋取人事利益并收受财物；廉洁底线失守，违规收受礼品礼金，违规从事营利活动；不正确履行职责，违规帮助他人承揽项目，打探审计事项；道德败坏，品行不端；大搞权钱交易，利用职务上的便利以及职权或者地位形成的便利条件，为他人在工程承揽、职务调整、融资贷款等方面谋取利益，并非法收受巨额财物。",
            "纪监部门点评：孙绍雪严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。",
            "依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经贵州省纪委常委会会议研究并报贵州省委批准，决定给予孙绍雪开除党籍处分；由贵州省监委给予其开除公职处分；终止其中国共产党贵阳市第十一次代表大会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。",
            "公开简历显示，孙绍雪，女，汉族，1978年5月出生，贵州开阳人，1998年10月参加工作，2000年8月加入中国共产党，研究生学历。",
            "孙绍雪长期在贵阳市工作，历任开阳县禾丰乡党委书记、云岩区副区长等职，2011年任共青团贵阳市委书记，2014年任贵阳市委常务副秘书长，2016年任清镇市市长，2019年任清镇市委书记等职。",
            "2020年，孙绍雪任贵阳市委常委、市委宣传部部长。当地媒体报道显示，孙绍雪被查前三天还在主持召开会议。",
            "去年3月15日，据贵州省纪委监委消息：贵州省贵阳市委常委、市委宣传部部长孙绍雪涉嫌严重违纪违法，目前正接受贵州省纪委监委纪律审查和监察调查。"
        ],
        "date": "2025年02月11日 11:07"
    },
    {
        "title": "企业涉嫌用边角料制作成被芯，苏州通报",
        "body": [
            "情况通报",
            "2月10日下午，关注到我市相关企业涉嫌将化纤织造企业产生的边角料制作成被芯对外销售的线索后，市、区两级市场监管部门立即联合属地和相关部门进行现场核查，已对涉事企业采取固定证据、查封扣押、抽样检测、立案调查等措施。",
            "我局将持续对相关企业进行排查，依法严厉打击违法行为，坚决维护消费者合法权益和公平竞争市场秩序。欢迎社会各界监督，并通过12345、12315等各类渠道及时提供相关线索。",
            "苏州市市场监督管理局",
            "2025年2月11日",
            "来源：苏州市场监管"
        ],
        "date": "2025年02月11日 11:03"
    },
    {
        "title": "中国代表呼吁坚持对恐怖主义“零容忍”",
        "body": [
            "中国常驻联合国代表傅聪10日在安理会反恐问题公开会上表示，当前恐怖主义呈上升态势，国际社会面临的恐怖威胁依然复杂严峻。安理会要继续把反恐放在议程优先位置，坚持对恐怖主义“零容忍”，反对“双重标准”和“选择性反恐”，推动加强国际反恐合作。",
            "傅聪说，联合国秘书长古特雷斯在报告中指出，近期叙利亚局势突变，恐怖组织可能趁乱坐大，武器库可能落入恐怖分子之手，国际社会应对此保持高度关注。日前，叙利亚向外国恐怖作战分子授予高级职位，其中包括安理会列名的恐怖组织“突厥斯坦伊斯兰党”，也就是“东伊运”的头目，中方对此表示严重关切。",
            "中方敦促叙利亚当局履行反恐义务，防止任何恐怖分子利用叙领土威胁别国安全。大量外国恐怖作战分子长期滞留叙利亚，造成严重安全隐患。中方支持加快遣返进程，呼吁有关国家尽快接回本国人员。",
            "傅聪表示，当前“伊斯兰国”、“基地”组织、“东伊运”等恐怖组织在阿富汗十分活跃，并相互勾连，不仅破坏阿富汗安全形势，也对地区和国际和平与安全构成威胁。中方呼吁阿富汗临时政府采取可视、可核查行动，瓦解、消灭所有踞阿恐怖组织。中方支持中亚地区国家和上合组织同阿富汗加强合作，携手应对涉恐安全挑战，帮助阿富汗融入地区经济合作，铲除恐怖主义滋生土壤。",
            "傅聪说，非洲正在成为国际反恐新前沿。反恐能力不足是很多非洲国家面临的难题。国际社会要在资金、装备、情报、人力资源、后勤补给等方面加大支持力度，联合国和各伙伴要加强同非盟等区域组织合作，支持非洲加强反恐能力和反恐机构建设。",
            "傅聪表示，中方始终是国际反恐合作的支持者和贡献者，将继续与各方携手努力，打击一切形式的恐怖主义，为实现持久和平、普遍安全的世界作出贡献。",
            "来源：新华社"
        ],
        "date": "2025年02月11日 11:03"
    },
    {
        "title": "《哪吒2》被偷票房？有人买到手写票，多地观众自发抵制",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/640/w1080h360/20250211/8848-15a50aa08d5b4391dc7c89b04aab98dc.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/294/w750h1144/20250211/409d-f4ef3e41e10ef36e3700df41699d914a.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/640/w1080h360/20250211/0e87-5405878ec338d7e39ba33a87fb760ce9.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/650/w750h1500/20250211/d2c2-d6508f83ca132bc6eb49482e6e8a2636.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/523/w750h1373/20250211/9bbb-6ba5b349f2fc700185f748a2b4b23bb0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/410/w608h3002/20250211/c662-0e402fe45d51db2076195f8beee0c726.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/200/w1080h720/20250211/1001-1be84db1b1f2190019007a3f3e7039b4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "你在影院看电影时，买到过手写票吗？",
            "2月9日，青海一位观众在社交平台上发帖称，自己一行三人去看《哪吒2》，买到的电影票没有打印、电影信息，影厅、时间和座位号均系手写，怀疑是偷票房，并向中国电影协会公众号电影票房监督进行了举报。",
            "2月10日，上游新闻记者就此问题询问该影院，工作人员称，手写票是打折票，同时也可以根据消费者需求打印票根。记者调查发现，在社交平台上，很多人都表示在观看《哪吒2》时遭遇手写票。",
            "院线业内人士表示，影院出手写票就意味着，票房收入没有进入国家电影专资办系统，是偷漏瞒报。",
            "“这是偷票房嘛？看的哪吒。”",
            "在该观众的贴文中，上游新闻记者看到，在一张写有海东凤凰国际影城字样的电影票上，没有电影信息，只有用手写的2号厅、13：18、8排5-6-7座、3人等影厅、时间和座位号信息。该观众表示，票是通过线下渠道购买的。",
            "这则帖子引起了热议，不少网友表示，“不用怀疑，就是偷票房行为，可以举报。”并向博主提供了举报方式，随后，该博主称，“已经在电影票房监督公众号晒票举报。”并表示电影票房监督公众号已反馈审核通知，审核状态显示“通过”。",
            "一位名叫“momo”的网友也晒出了自己向中国电影发行放映协会和“电影壹壹零”公众号举报的截图。2月10日，该网友告诉记者，这则举报暂未得到回复。",
            "10日上午十点半，在某第三方购票软件上，上游新闻记者看到，凤凰国际影城排片密集，从11点25分到22点10分，有11场排片，其中1号杜比厅票价显示为53元（影城卡45元），其他厅票价均显示为48元。",
            "随后，记者以消费者的身份致电该影城，工作人员称，1号厅是40元，其他厅是35元，“厅不一样，价格就不一样，像1号厅，网上是58元，店里是40元，然后其他厅，网上是48元，店里是35元，是打过折的票。”",
            "记者进一步询问票根是否为手写，工作人员回复称：“对，是手写的，因为我们这是打折票，只有手写的。”",
            "随后，记者提出疑问：手写票是否涉嫌偷票房？该工作人员称，“你们要带二维码的（机打）票，我们是正常给你们出的，价格是一样的。”那为什么要手写呢？当记者进一步询问时，该工作人员反问称，“你是哪个单位的嘛，是干啥的？你要是在店里买的话，你要那种有二维码的票根，我们是给你出的，给你打的。”",
            "就网友反馈的手写票情况，10日下午，当记者以记者身份致电影院，接电话的工作人员则表示，这个情况她不清楚，“我是兼职的。”",
            "在某社交平台，记者以“哪吒手写电影票”为关键词搜索，出现约29篇帖子。打开这些帖子，记者发现，内容大多是质疑手写票为偷票房的行为。有网友称，这还是自己第一次遇到这种情况。",
            "网友“豆浆芝麻糊”称，自己本来都在网络平台上买好了电影票，到了现场之后，工作人员却说“我这边直接买能便宜点”，自己出于“贪小便宜”的心理，换到了一张“白纸手写票”。后来才了解到，影院这一举动有偷票房之嫌，便向“影票验证”小程序进行了举报。",
            "10日，该网友告诉记者，自己已举报成功，随后，她发现这家电影院没有《哪吒2》的排片了。一位来自新疆的网友告诉记者，他们那边的几个影院，出具《哪吒2》的手写票情况也很严重。",
            "“手写票肯定是违规的。”2月10日，某上市影业集团重庆地区相关工作人员告诉上游新闻记者，国家电影专资办要求，所有影院都需要为消费者提供机打票，“因为机打票的系统是联了国家电影专资的后台系统的。”该工作人员进一步表示，“影院出手写票就意味着，票没有进入系统，是偷漏瞒报。”",
            "1月26日，包括《哪吒2》在内的今年春节档六部电影的官方社交媒体，曾联合发布《关于抵制偷漏瞒报票房行为的声明》，称如发现影院存在偷漏瞒报票房行为，发行方将终止与该影院的合作，停发影片后续密钥。",
            "声明还公布了监察方式和举报方式。其中，人工监察偷漏瞒报票房行为重点涉及第一项就是手写票，其次还包括：影城会员联票（影城会员用户只刷卡不出票）、虚假票（电影票面上的影片名、场次、时间与实际发生的不符）、无效票（电影票上的二维码扫码显示为无效票）等9项。",
            "2月7日，媒体报道了部分影院被发行方暂停密钥，无法排片《哪吒2》。一位业内人士曾表示：“《哪吒2》这么热门的影片一般不可能暂停密钥，不排除部分影院可能是出现了‘偷票房’的情况，作为片方肯定是要采取措施的。”",
            "你遇到过手写电影票吗？评论区说说。"
        ],
        "date": "2025年02月11日 10:58"
    },
    {
        "title": "地方融资信用服务平台完成优化整合",
        "body": [
            "央视网消息：据国家发展改革委消息，按照《统筹融资信用服务平台建设 提升中小微企业融资便利水平实施方案》（国办发〔2024〕15号）部署要求，国家发展改革委大力推动地方融资信用服务平台整合，指导有关方面做好资产划转、数据移交、人员安置等工作。截至2024年末，31个省（区、市）和新疆生产建设兵团已全部完成辖区内平台整合。整合后，各省份只保留一个省级平台，各市县不超过一个平台，保留的平台纳入全国一体化平台网络管理，并在全国融资信用服务平台（网址：https://xyd.creditchina.gov.cn）进行公示。截至2024年末，银行机构通过全国一体化平台网络累计发放贷款35.1万亿元，其中信用贷款8.7万亿元。",
            "下一步，国家发展改革委将着力提升融资信用服务平台的金融综合服务能力水平，深化信用信息开发利用，加强与金融机构开展联合建模和信贷产品开发合作，提升“信易贷”工作服务质效，大力汇聚金融便民惠企政策，推动各项政策的在线办理和直达快享。"
        ],
        "date": "2025年02月11日 10:54"
    },
    {
        "title": "中国选手包揽亚冬会冬季两项女子7.5公里短距离银铜牌",
        "body": [
            "2月11日，哈尔滨亚冬会冬季两项女子7.5公里短距离决赛，中国选手孟繁棋夺得银牌，唐佳琳夺得铜牌。",
            "孟繁棋曾获十四冬冬季两项公开组女子15公里个人比赛冠军。",
            "如今的唐佳琳已经在冬季两项的赛场上拼搏了16年，曾参加过三届冬奥会。",
            "来源：央视体育"
        ],
        "date": "2025年02月11日 10:54"
    },
    {
        "title": "北京通报网络不良信息案例：有人虚构“女子返乡被逼相亲”",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/225/w640h385/20250211/8dfd-c4de87f534dd6fadcab0d18887f99300.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/178/w640h1138/20250211/ac9b-46b468c0daa98f96503cad7ca870e0a3.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "北京举报 | 2025年1月北京市互联网举报受理情况及典型案例",
            "2025年1月，北京市违法和不良信息举报平台和属地重点网站共受理网民举报色情、赌博、侵权等违法和不良信息1362万余件，环比下降7.0%、同比下降11.4%。",
            "其中，北京市违法和不良信息举报平台共受理举报信息20291件，其中有效举报7998件，有效率39.4%；属地重点网站受理社会公众举报1360万余件，其中有效举报836万余件，有效率61.5%。",
            "典型案例1",
            "有网友向我平台举报，在未经允许的情况下，其未成年子女参加某比赛的视频被他人恶意剪辑，添加了不当特效，并被大量转发，相关视频下出现攻击谩骂评论，对未成年人造成了恶劣影响。举报人提供了具体网址链接、典型样本截图、权利人真实身份信息、亲属关系证明、原发视频等证据性材料。我平台对此高度重视，核查举报情况属实后，第一时间要求被举报网站对侵权内容做出处理，并举一反三开展全面清理排查。目前，被举报网站已清理相关违规信息近300条。",
            "典型案例2",
            "某机构向我平台举报，在某搜索网站搜索其机构全称、简称等过程中发现，有部分链接与其机构无任何联系，涉嫌非法引流，且相关内容存在诈骗风险。该机构提供了网址链接、样本截图、举报说明、授权委托书等证明性材料。经核，相关情况属实，我平台第一时间要求被举报网站全面清理违规内容。目前，被举报网站已清理相关违规内容近百条。",
            "典型案例3",
            "有网友向我平台举报，有用户在某短视频网站上发布虚假烟花燃放规定，虚构的“女子返乡被逼相亲”等内容，刻意误导网民。举报人提供了网址链接、举报情况描述和相关证据性材料。我平台对此高度重视，第一时间要求网站核查清理相关谣言信息，并加大对辟谣信息的宣传力度，全力营造喜庆、祥和、清朗的春节网络舆情氛围。",
            "来源：北京网络举报"
        ],
        "date": "2025年02月11日 10:54"
    },
    {
        "title": "吴艳妮60米栏8秒22夺冠！赛后直言：跑得不好，不如预期",
        "body": [
            "//k.sinaimg.cn/n/sinakd20250211s/200/w1080h720/20250211/ef96-793f79443b86f96e0a900f61fe217655.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/200/w1080h720/20250211/ceb3-cee4ba6e2dfb9a438c763c10d1045b25.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/sinakd20250211s/200/w1080h720/20250211/58b8-a9de9b814de8f538402198639cf1d4f5.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "今日（2月11日）上午，在成都进行的2025年全国室内田径大奖赛女子60米栏决赛中，吴艳妮跑出8秒22夺冠。2024年3月29日，吴艳妮曾在全国室内田径锦标赛中，跑出过8秒06的个人最好成绩。",
            "“不好！不如预期。”赛后，吴艳妮告诉红星新闻记者，“平跑还行，栏上的衔接差点意思，还怕抢跑。技术环节没有处理好，后期还是得强化一下。大家别看我跨了12年了，差的东西还有很多。”对于起跑的问题，吴艳妮还说：“不会（造成阴影），我觉得哪里有问题，就得克服这种问题，逃避并不能解决问题。”",
            "昨日吴艳妮刚迎来2025首秀，在另一个项目女子60米比赛中，她跑出7秒64，刷新个人室内60米最佳成绩。从昨天到今天，关联到整个冬训是什么样的体验？吴艳妮对此表示，今年她的冬训并不系统，因为去年的消耗很大，现阶段在调整，因此往后还需要继续加强训练，计划在济南的总决赛中跑出强度。",
            "“进步和期待。”对于2025年的目标，吴艳妮用了这两个词语来寄托，她说，“进步是关于起跑，期待则是（看看自己）60米栏和100米栏能跑多快。”"
        ],
        "date": "2025年02月11日 10:53"
    },
    {
        "title": "企业涉嫌用“下脚料制假棉被”，苏州、湖州通报",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/530/w724h606/20250211/76aa-fd0eaeb478d36ad785ff8a909e605f2f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/421/w724h497/20250211/1e9a-a5423690102fee5df9007de18c94fb6f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "央视网消息：据苏州市场监管微信公众号消息，2月11日，苏州市市场监督管理局通报，2月10日下午，关注到苏州市相关企业涉嫌将化纤织造企业产生的边角料制作成被芯对外销售的线索后，市、区两级市场监管部门立即联合属地和相关部门进行现场核查，已对涉事企业采取固定证据、查封扣押、抽样检测、立案调查等措施。苏州市监局将持续对相关企业进行排查，依法严厉打击违法行为，坚决维护消费者合法权益和公平竞争市场秩序。欢迎社会各界监督，并通过12345、12315等各类渠道及时提供相关线索。",
            "同日，湖州市市场监督管理局通报，2月10日下午，有关媒体报道了湖州市南浔区、德清县有关企业涉嫌使用廉价化纤下脚料做出“纯棉棉被”、冒充“一级长绒棉”被芯销售等情况，市、区县两级市场监管部门联合属地公安部门第一时间进行现场检查，对涉事企业采取了抽样检测、查封扣押、立案调查等执法措施。为切实保障消费者合法权益，维护公平竞争、诚信守法的市场秩序，湖州市场监管部门将迅速对全市相关生产经营主体开展全面排查，依法严厉打击以假充真、以次充好等违法行为。欢迎社会各界监督，通过12315、12345等渠道进行投诉举报。"
        ],
        "date": "2025年02月11日 10:52"
    },
    {
        "title": "贵州省贵阳市委原常委、市委宣传部原部长孙绍雪被开除党籍开除公职",
        "body": [
            "经贵州省委批准，贵州省纪委监委对贵州省贵阳市委原常委、市委宣传部原部长孙绍雪严重违纪违法问题进行了立案审查调查。",
            "经查，孙绍雪丧失理想信念，背弃初心使命，搞政治攀附，对抗组织审查，参加迷信活动;无视中央八项规定精神，将应由本人支付的费用安排其他公司和个人支付，违规报销个人有关费用;违背组织原则，违规决定重大事项，为他人谋取人事利益并收受财物;廉洁底线失守，违规收受礼品礼金，违规从事营利活动;不正确履行职责，违规帮助他人承揽项目，打探审计事项;道德败坏，品行不端;大搞权钱交易，利用职务上的便利以及职权或者地位形成的便利条件，为他人在工程承揽、职务调整、融资贷款等方面谋取利益，并非法收受巨额财物。",
            "孙绍雪严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经贵州省纪委常委会会议研究并报贵州省委批准，决定给予孙绍雪开除党籍处分;由贵州省监委给予其开除公职处分;终止其中国共产党贵阳市第十一次代表大会代表资格;收缴其违纪违法所得;将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
        ],
        "date": "2025年02月11日 10:30"
    },
    {
        "title": "贵州省六盘水市委原一级巡视员付国祥被开除党籍",
        "body": [
            "经贵州省委批准，贵州省纪委监委对贵州省六盘水市委原一级巡视员付国祥严重违纪违法问题进行了立案审查调查。",
            "经查，付国祥丧失理想信念，背弃初心使命，对党不忠诚、不老实，与他人串供，对抗组织审查;无视中央八项规定精神，盲目推动项目建设，搞“形象工程”“政绩工程”，多次接受管理服务对象安排的宴请，长期借用管理服务对象车辆;违背组织原则，在组织谈话时不如实说明问题;廉洁底线失守，违规收受可能影响公正执行公务的礼品礼金，搞权色交易;不正确履行职责，违规插手、干预司法活动;违反生活纪律;丧失纪法底线，将党和人民赋予的权力异化为谋取私利的工具，在工程项目承揽、征地拆迁等方面为他人谋取利益，并非法收受巨额财物。",
            "付国祥严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律、生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经贵州省纪委常委会会议研究并报贵州省委批准，决定给予付国祥开除党籍处分;按规定取消其享受的待遇;收缴其违纪违法所得;将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
        ],
        "date": "2025年02月11日 10:30"
    },
    {
        "title": "758项新版职业教育专业教学标准发布",
        "body": [
            "央视网消息：据教育部网站消息，近日，教育部印发758项新修（制）订的职业教育专业教学标准（以下简称新标准）。",
            "职业教育专业教学标准是职业教育国家教学标准体系的重要组成部分，是开展专业教学的基本文件。新标准包含概述、专业名称（专业代码）、入学基本要求、基本修业年限、职业面向、培养目标、培养规格、课程设置及学时安排、师资队伍、教学条件、质量保障和毕业要求等11个方面要素。",
            "与原标准相比，新标准系统设计了中职、高职专科、职业本科教学要求，更加强化职业综合素质和行动能力培养，促进专业教学紧跟产业和技术发展，推动以数字化和人工智能赋能教学。",
            "同时，新标准在全面规定专业设置、课程体系、教材资源、实习实训、师资保障、质量评价等教学基本要求的基础上，也为学校结合区域、行业实际以及办学定位和人才培养需要，自主设置课程、开展人才培养留出了空间。",
            "新标准覆盖《职业教育专业目录》1434个专业的52.9%，涉及19个专业大类、90个专业类。其中，中职标准223项，高职专科标准471项，职业本科标准64项；第一产业相关专业标准52项，第二产业相关专业标准292项，第三产业相关专业标准414项。根据2024年全国职业教育专业布点数据，新标准覆盖10.1万余个专业点，占专业布点总数的82.1%。",
            "为做好修（制）订工作，教育部组织和协调有关职业学校、普通高校、行业企业、教科研机构、专家组织、学术团体等4600余家单位的9500余名专家参与，征求近100家有关行业主管部门、行业协会、地方教育行政部门、研究机构意见，历时3年多时间完成。",
            "下一步，教育部将组织各地教育行政部门、全国行业职业教育教学指导委员会、教育部职业院校教学（教育）指导委员会等，做好新标准的宣传推广和贯彻落实工作。同时指导各职业学校认真执行新标准，充分发挥标准的引领作用，修订相应专业的人才培养方案，不断提升职业教育人才培养质量，增强人才培养适应性。"
        ],
        "date": "2025年02月11日 10:06"
    },
    {
        "title": "教育部职业教育与成人教育司负责人就新修（制）订的职业教育专业教学标准答记者问",
        "body": [
            "央视网消息：据教育部网站消息，日前，教育部印发了758项新修（制）订的职业教育专业教学标准（以下简称新标准）。教育部职业教育与成人教育司负责人就有关问题回答了记者提问。",
            "问：请介绍一下新标准的研制背景。",
            "答：现行中职专业教学标准2014年发布，共230项；高职专科专业教学标准2012年发布，2019年进行了修订，共757项。这些标准在指导职业学校准确把握专业人才培养目标和规格、加强教学基本规范建设、深化教育教学改革、提高人才培养质量等方面发挥了重要作用。",
            "随着科技创新和产业变革不断深化，新技术、新职业、新业态不断涌现，特别是在全面推进教育强国建设，加快构建职普融通、产教融合的职业教育体系背景下，对技能人才培养提出了许多新要求。2021年，教育部发布新版《职业教育专业目录》（以下简称《目录》），一体化设计中职、高职专科、职业本科专业，共设置19个专业大类，97个专业类，1434个专业。新版《目录》新增、更名、合并、撤销专业总体幅度高达60%，很多专业的名称和内涵发生了变化。",
            "在此背景下，为更好适应时代发展新形势、行业企业新需求和职业教育发展新要求，我们于2021年7月启动职业教育专业教学标准的修（制）订工作。",
            "问：请介绍一下新标准修（制）订范围。",
            "答：本次发布的新标准共758项，覆盖新版《目录》1434个专业的52.9%，涉及19个专业大类、90个专业类。其中，中职标准223项，高职专科标准471项，职业本科标准64项；第一产业相关专业标准52项，第二产业相关专业标准292项，第三产业相关专业标准414项。",
            "2024年全国职业教育专业布点总数12.3万余个，新标准覆盖其中10.1万余个，占专业布点总数的82.1%。",
            "问：新标准主要有哪些特点？",
            "答：一是系统设计中高本教学要求。新标准对接一体化设计的《目录》，系统设计中职、高职专科、职业本科三个层次的专业教学标准。对于不同层次的同类专业或相近专业，遵循技能人才成长规律，强化培养目标的有机衔接、培养规格的逐层递进、课程设置的逐级加深、能力素质的逐步增强，推动不同层次职业教育的有效衔接。如，本次系统研制了中职新能源汽车制造与检测专业、高职专科新能源汽车技术专业、职业本科新能源汽车工程技术专业的教学标准，中职数字影像技术专业、高职专科数字媒体艺术设计专业、职业本科数字媒体艺术专业的教学标准等。",
            "二是进一步完善体例框架。新标准包含概述、专业名称（专业代码）、入学基本要求、基本修业年限、职业面向、培养目标、培养规格、课程设置及学时安排、师资队伍、教学条件、质量保障和毕业要求等11个方面要素。与原标准相比，新增了概述要素、毕业要求要素，单列师资队伍要素，进一步强调师资队伍在专业教学中的重要性。",
            "三是服务现代化产业体系建设新要求。聚焦科技革命和产业变革对生产、建设、管理、服务等领域带来的新变化，重点建设先进制造业、现代农业、生产性服务业、民生紧缺领域相关专业的教学标准，有效促进职业教育专业建设的内在因素与行业需求的外部因素紧密衔接，努力满足现代化产业体系建设对高素质技能人才的新要求。如，本次修（制）订了微电子技术与器件制造、航空智能制造技术等先进制造业相关专业标准，智慧农业技术、畜禽智能化养殖等现代农业相关专业标准，智能物流技术、工业节能技术等生产性服务业相关专业标准，婴幼儿托育服务与管理、智慧健康养老服务等民生紧缺领域相关专业标准。",
            "四是强化职业综合素质和行动能力培养。新标准紧密对接新产业、新业态、新模式、新技术下行业企业用人标准、职业岗位新要求，深入开展职业能力分析，科学确定专业的职业面向、人才培养目标和培养规格，构建模块化、项目式课程体系。加强实践性教学，要求中职、高职专科实践性教学学时原则上不少于总学时的50%，职业本科实践性教学学时原则上不少于总学时的60%。综合考虑中职学生学业需求和身心发展特点，明确校外企业岗位实习时间一般不超过3个月，同时加强校内实训教学。引导职业本科学校围绕能力培养科学确定取得学位要求，明确职业本科专业一般不要求学生撰写毕业论文，将工艺改进、产品（服务）设计、技术（服务）创新、技艺展示、专利研发等作为毕业设计（创作）的重要内容。",
            "五是以数字化和人工智能赋能教学。新标准将数字化和人工智能作为推动教学方式变革、提高教学质量的重要手段，要求推动专业升级和数字化改造，结合人工智能等技术实施课程教学数字化转型，鼓励选用形态丰富、易于更新的数字教材，运用虚拟仿真等技术开展实训，建设、配备音视频素材、教学课件、数字化教学案例库、虚拟仿真软件等专业教学资源。",
            "六是支持学校自主设置专业课程。新标准全面规定了专业设置、课程体系、教材资源、实习实训、师资保障、质量评价等教学基本要求，同时也为学校结合区域、行业实际、办学定位和人才培养需要，自主设置课程、开展人才培养留出了空间。与原标准相比，中职、高职专科新标准只规定应设置的专业课程的数量及应涉及的专业领域，不再硬性规定课程名称；职业本科新标准只规定专业课程应涉及的专业领域，不硬性规定课程设置的数量和课程名称。",
            "问：如何贯彻落实好新标准？",
            "答：一是加强宣传解读，组织各行业职业教育教学指导委员会，聚焦本行业领域相关专业教学标准，开展宣传解读工作，帮助各级教育行政部门、职业学校等全面了解和把握新标准。",
            "二是组织开展专题培训，推动将新标准有关内容纳入各类职业教育培训项目，通过集中培训、教师研修、集体备课等方式，切实提升广大教师、教学管理人员、教研人员贯彻和应用新标准的能力。",
            "三是指导各职业学校全面修订相关专业的人才培养方案，完善课程体系，落实新标准对教学条件、师资队伍、质量保障等要求，不断提升人才培养质量，增强人才培养适应性。"
        ],
        "date": "2025年02月11日 10:05"
    },
    {
        "title": "严惩网络造谣、恶意索赔等敲诈勒索犯罪 6件典型案例发布",
        "body": [
            "近年来，利用网络制造散播谣言、负面信息进行敲诈勒索的案件时有发生，严重损害人民群众和企事业单位的名誉权、财产权等合法权益，危害网络安全、社会稳定和经济发展。今天，最高人民法院发布6件依法惩治利用网络敲诈勒索犯罪典型案例。",
            "彰显依法严厉惩处的态度。一些不法分子利用网络传播门槛低、速度快、影响大的特点，在网络空间肆意制造、散播谣言和负面信息非法敛财，社会危害严重，人民群众反映强烈。此次公布的典型案例涉及网络造谣、恶意索赔、曝光企业“黑料”后寻求“商务合作”、借“裸聊”实施威胁等多种敲诈勒索新型犯罪手段。虽然手段升级，但本质上仍是以非法占有为目的，采取威胁、要挟手段迫使他人基于心理强制交付财物，对于依照刑法第二百七十四条规定构成敲诈勒索罪的，人民法院坚决依法从严惩处。",
            "坚持全链条打击的举措。近年来，跨境“裸聊”等网络敲诈勒索犯罪呈现出团伙化、链条化、国际化的特征，一些不法分子明知他人利用信息网络实施敲诈勒索犯罪仍为其提供资金、场所、技术等方面的帮助，促使此类犯罪滋生蔓延，必须坚持全链条打击、全方位惩处。人民法院审理此类案件时坚持全面准确贯彻宽严相济的刑事政策。一方面，重点惩处团伙犯罪中的组织者、策划者、指挥者和骨干成员，该判处重刑的，坚决依法重判。另一方面，对具有从犯、自首、坦白、立功等从轻、减轻处罚情节的，依法予以从宽处理。",
            "倡导被害人积极寻求法律保护。审判过程中发现，有的敲诈勒索被害人因为害怕隐私暴露不敢报警，有的被害单位因自身存在问题怕被追责或影响生产经营不愿报警，导致一些犯罪行为没有被及时制止和打击。通过此次公布典型案例，告诫不法分子网络虽是虚拟空间，但绝非法外之地，违法犯罪必然要付出沉重的代价。同时，也鼓励网络犯罪被害人在自身合法权益受到侵害时及时报案寻求公安、司法机关的帮助，勇于拿起法律武器与违法犯罪作斗争。",
            "警惕“裸聊”陷阱 以“裸聊”为诱饵敲诈勒索",
            "近年来，通过“裸聊”实施的跨境电信网络敲诈勒索犯罪大幅增长，并呈现出团伙化、链条化、国际化的特征。最高法发布一起利用“裸聊”进行敲诈勒索的跨境犯罪案件。",
            "2020年7月至9月，李某与胡某共谋，通过“裸聊”方式实施敲诈勒索，他们提供场地、设备、技术，并招募“客服”“枪手”，纠集了多名同伙偷渡到缅甸。",
            "在李某的指使下，“客服”冒充女性引诱被害人“裸聊”，并趁机录制不雅视频，向被害人手机植入病毒，读取手机内的通讯录信息，之后将不雅视频、手机通讯录交给“枪手”，再由“枪手”以散布不雅视频相要挟，索要钱款，向30余名被害人索要了70余万元人民币。",
            "法院审理认为，李某等人的行为构成敲诈勒索罪。李某作为主犯，被判处有期徒刑十二年六个月，并处罚金十万五千元；其他从犯分别被判处九年至六年不等的有期徒刑，并处罚金。共同退赔被害人财产损失。",
            "向网络平台商家恶意索赔敲诈勒索 被严惩",
            "在互联网消费日益普及的今天，网络平台上的评价和投诉机制本应是维护消费者权益的重要手段，然而，却有人利用这一机制进行恶意索赔，严重扰乱了正常的市场秩序。此次最高法还发布了一起利用网络平台恶意索赔的敲诈勒索案件。",
            "2021年1月至2023年4月期间，被告人相某在多个线上外卖平台购买食品后，故意向食品中投放异物，随后拍照反馈给平台和商家，以不赔偿就投诉相威胁，先后向4家餐饮店铺索要了共计3169元人民币。",
            "法院审理认为，相某的行为构成敲诈勒索罪。鉴于其到案后如实供述罪行，自愿认罪认罚，法院依法对其从轻处罚，判处有期徒刑七个月，并处罚金人民币四千元，并责令其退赔违法所得。",
            "网络敲诈勒索未成年人 从重处罚",
            "在互联网时代，未成年人的网络安全问题日益受到社会关注。此次最高法发布了一起利用网络侵犯未成年人合法权益典型案例，严惩针对未成年人的违法犯罪行为。",
            "2020年7月至8月期间，被告人赵某杰用QQ添加14至18周岁未成年女性40余人为好友。在聊天过程中，赵某杰先是故意找茬，然后称对方给自己气病了，以到被害人学校和家中持刀捅人相威胁，要求被害人“拿钱治病”，先后向4名被害人索要共计人民币18964元。",
            "法院审理认为，被告人赵某杰的行为已构成敲诈勒索罪，赵某杰对多名未成年人实施敲诈勒索，依法应当从重处罚；其到案后如实供述罪行，自愿认罪认罚，积极退赔并取得被害人谅解，依法可以从轻处罚。据此，对赵某杰以敲诈勒索罪判处拘役六个月，并处罚金人民币二万元。",
            "在认定敲诈勒索入罪门槛及确定量刑幅度时，《最高人民法院 最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第二条、第四条规定，对以未成年人为犯罪对象的，降低适用标准，以“数额较大”标准的50%定罪，以“数额巨大”“数额特别巨大”标准的80%提档升刑。",
            "本案中，被告人在网络上选择多名未成年女性为作案对象，以将暴力诉诸现实相威胁勒索财物，其行为极易对被害人形成心理强制，具有严重的社会危害性。人民法院依法对利用网络侵犯未成年人合法权益的被告人定罪处罚，为呵护未成年人身心健康提供坚强有力的司法保障。",
            "（总台央视记者 张赛 刘刚）"
        ],
        "date": "2025年02月11日 10:05"
    },
    {
        "title": "春节期间三峡枢纽货运量迎来“开门红”",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/582/w1280h902/20250211/64ea-e3ab26b0b43c5eb823372f78c196ecf5.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/533/w1280h853/20250211/6ea6-e568292faaa0e5ed1425c8b7e6c8384f.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "春节期间，三峡船闸和升船机船行如织、昼夜畅通，各类船舶安全有序快捷过闸、过机，呈现出一片繁忙景象。",
            "近日，从中国长江三峡集团获悉，1月28日至2月4日，三峡枢纽通航货运量达282.78万吨。其中，三峡船闸运行174闸次，通过船舶604艘次，过闸货运量281.24万吨；三峡升船机安全运行47厢次，通过船舶47艘次，通过旅客16769人次，同比增长102.3%，过机货运量1.54万吨。过闸货运量、过机货运量均为近几年来的高点之一。三峡枢纽货运量再次迎来“开门红”。",
            "三峡船闸和升船机是三峡枢纽工程的重要组成部分，在改善航运条件、降低航运成本、提升航运安全、促进长江航运发展方面发挥着巨大作用，为长江经济带高质量发展提供保障。春运以来，三峡枢纽承接东西往来物流客流周转不停。1月，三峡枢纽货运量超1370万吨，客运量近7800人次，均创历史新高。其中，三峡船闸货运量超1354万吨，同比增长6%以上。",
            "为保障春运及春节期间通航安全，三峡集团流域管理中心联合通航管理部门紧密合作，进一步强化责任，压实压细工作举措，提前开展设备设施检查及维护，统筹安排通航建筑物运行维护值班值守，强化恶劣天气安全预警，统筹做好气象水情信息共享与运力衔接，为有效保障三峡通航建筑物安全稳定高效运行，全力服务春运工作奠定了坚实基础。"
        ],
        "date": "2025年02月11日 10:04"
    },
    {
        "title": "【新年开新局】中国大唐清洁能源发电量同比增加14.76%",
        "body": [
            "迈入2025年，中国大唐坚持稳中求进工作总基调，坚持高质量发展不动摇，全力以赴增发电、保供应、抓安全、促发展。近日，从中国大唐获悉，1月份，该公司清洁能源发电量同比增加14.76%，其中风电发电量同比增长7.88%、水电发电量同比增长30.28%、太阳能发电量同比增长47.08%，煤炭产量同比增长41.13%，利润总额较上年同期增长10.28%，能源电力持续安全稳定供应，多项指标向好折射企业高质量发展的活力与韧性，顺利实现新年“开门红”。",
            "中国大唐持续扛牢保供首责，确保能源电力安全稳定供应。为全力以赴做好迎峰度冬、元旦、春节、亚冬会等重点时段保暖保供工作，中国大唐提前做好极端天气应对预案，对设备状况进行全面盘点，提级进行设备检查，严格落实覆冰、积雪设备设施的隔离及处置措施，确保机组时刻“开得出、顶得上、带得满”。各火电企业抢抓保暖保供契机，密切关注电网负荷变化，科学合理安排机组运行方式，全力参与辅助调峰，千方百计提升机组开机率和负荷率。在内蒙古,大唐托克托发电公司长输供热改造项目以5300万平方米的供热能力，为首府人民送去高标准“大唐温度”。在“冰城”哈尔滨，大唐黑龙江发电公司开展亚冬会期间专项应急沙盘演练，通过智慧热网终端设备和报修反馈情况，以“四个六小时”检修闭环原则，以“15分钟必达隐患现场”的标准，全力保障供热安全平稳，确保汩汩绿电平稳可靠供应到赛场。",
            "煤炭是火电机组的“口粮”，直接关乎电热保供质量。中国大唐准确把握市场趋势和保供需求，全力推进保供增效，实现煤炭板块良好开局。在地下600米，大唐能投公司龙王沟煤矿优化生产组织，加强设备投入保障，制定针对性技术措施，确保采运排各环节衔接顺畅、高效运转，统筹安排采掘工作面，严抓瓦斯抽采防治，连续五天单日进尺19米，创近年来掘锚机单日进尺最好水平。新年伊始，大唐锡林浩特矿业公司单日原煤产量、月度生产煤量及工程煤量、分选原煤双系统生产量，月度煤炭输送量、铁路装车量、煤炭销售量均突破建矿以来的历史纪录。",
            "中国大唐聚焦新型能源体系建设，坚定转型信心，紧盯开工、投产目标，抢前抓早，紧抓快干，确保实现今年开工、投产、资源获取及核准目标，推进高质量发展。大唐华银电力公司加快推进已核准备案的10个湖南省重点项目相关工作，加速建设株洲百万煤电项目，全力获取资源，加速扩大湖南省内“东西南北中”五大新能源基地建设成果。大唐山东发电公司沂南集中式风电项目完成核准，东营发电公司温排水区光伏项目取得备案。大唐江苏发电公司获得60万千瓦海上风电建设指标，实现了2025年高质量发展“开门红”。"
        ],
        "date": "2025年02月11日 10:04"
    },
    {
        "title": "又涨了！金饰价格每克突破870元",
        "body": [
            "在2024年上涨超27%后，国内金价2025年继续攀升，频频刷新历史新高。2月10日，周大福等品牌金店的足金饰品报价达每克873元，较1月1日每克799元的报价上涨74元，今年以来的累计涨幅超过9%。",
            "“除夕那天足金饰品报价还是每克830元，过完年没几天每克就涨了40多元。”记者走访北京西单商圈的金店时，一位周大福门店的销售员直呼金价涨得又快又猛，“今年以来，大盘价有时一天每克就能涨10元，而以前涨5元就算涨得厉害。”",
            "以一款在小红书售卖的22.81克婚嫁系列足金手镯为例，1月1日的报价为每克799元，工费1420元，商家打折前的总价为19645.19元，而2月10日的报价为每克873元，加上工费，商家打折前的总价达21333.13元，比年初贵了近1700元。",
            "金价上涨可从多个黄金交易市场的数据得到印证。",
            "10日，上海期货交易所上市的黄金期货主力合约收于每克679.08元，盘中一度触及每克679.5元，刷新历史新高。",
            "在现货市场上，上海黄金交易所黄金现货交易较活跃的AU99.99当日收于每克679.65元，亦创下上市以来的历史新高，年内涨幅超10%。",
            "从国际金价来看，伦敦现货黄金价格10日盘中突破每盎司2900美元这一点位，而纽约黄金期货价格10日继续走强，盘中上攻至每盎司2930美元上方。",
            "受金价走高带动，一些银行继续上调积存金起点。2月7日下午，中国银行在官网发文称，自2月10日起，上调该行积存金起购点，由650元调整为700元。一般而言，黄金积存产品最小业务单位为1克，随着金价不断上涨，积存金起点也作出相应调整。",
            "这一波上涨动能来自哪里？金价是否能走出长阳态势？",
            "在东方金诚研究发展部分析师瞿瑞看来，近期美国科技股遭到大幅抛售，美国政府宣布对多国加征关税，叠加近期美国经济数据走弱，市场避险情绪急剧升温，大幅推升对黄金的需求。",
            "国盛证券认为，近期大量黄金从英国流入美国，也导致伦敦现货黄金流动性收紧，助推金价上涨。",
            "伦敦金银市场协会7日发布的数据显示，截至2025年1月底，伦敦金库中储存的黄金总量为8535吨，较上月下降了1.74%，为2016年有记录以来的最大月度降幅。而1月份纽约商品交易所的黄金库存增加292.85吨，较上月增加42.99%。截至2月6日，纽约商品交易所的黄金总库存达3386万盎司，1月以来这一数字的增幅超过50%。",
            "上海息壤实业黄金圈首席分析师蒋舒认为，黄金“大搬家”的背后，一方面是市场参与者忧心美国政府对黄金加征关税，另一方面是纽约商品交易所金价高于伦敦现货市场，带来了价格套利机会。",
            "瑞银财富管理投资总监办公室10日表示，已将金价未来12个月的预期从此前的每盎司2850美元上调至3000美元。瑞银认为，在地缘政治不确定性加剧、全球降息周期延长、投资者和全球央行需求强劲的背景下，金价将继续得到支撑。",
            "持续的央行购买被认为是金价的一大“推手”。世界黄金协会2月5日发布的数据显示，2024年，全球央行加快购金步伐，购金总量达1045吨，连续第三年超过1000吨。“预计2025年全球央行的购金需求仍将占据主导地位。”世界黄金协会分析师路易丝·斯特里特说。",
            "来源：新华社",
            "作者： 任军 陈云富"
        ],
        "date": "2025年02月11日 10:03"
    },
    {
        "title": "广西一高中老师被曝性侵女生致其自杀 教育局：已成立联合调查组调查",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/70/w550h320/20250211/8b75-f7eb4e548b111f37812c25c96d5e1010.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/70/w550h320/20250211/8b75-f7eb4e548b111f37812c25c96d5e1010.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/191/w550h441/20250211/3439-928cfbf28a94504810fd41e6580d8153.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/191/w550h441/20250211/3439-928cfbf28a94504810fd41e6580d8153.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/259/w550h509/20250211/3177-7195db83814777fa4c9a3a01db4a700e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/259/w550h509/20250211/3177-7195db83814777fa4c9a3a01db4a700e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "来源：奔流新闻",
            "近日，广西百色一高中老师被举报性侵女生，导致女生今年1月轻生。2月11凌晨，广西百色市教育局通报称，当地教育、公安等相关部门已组成联合工作组开展调查。目前，涉事老师已被停职。",
            "实名举报者农女士告诉奔流新闻记者，轻生的女生是她的表妹。今年1月17日，表妹在家中烧炭，导致一氧化碳中毒死亡。家人在整理衣物时，发现了表妹的日记、聊天记录等证据，这才知道上高中时遭班主任老师性侵。",
            "农女士提供的材料显示，其表妹2002年出生，2017年以全县第一的成绩考入广西百色市祈福高中，班主任为唐某某。之后，唐某某开始对表妹进行性骚扰，多次以“补课”为由要求她单独留校，并进行了性侵，表妹在日记中详细记录了经过。2018年，表妹因性侵事件开始出现抑郁症状，多次在日记中提到“无法摆脱阴影”“觉得自己脏了”。2019年9月16日被诊断为重度抑郁症，并开始接受心理治疗。2020年7月，表妹因长期心理困扰，高考中途弃考。",
            "2021年7月10日，表妹复读并以县理科第一名的成绩（615.5分）被大学录取。2021-2024年表妹因抑郁症反复发作，无法继续学业而退学。2023年2月5日，表妹在已毕业的高中班班级群中揭露唐某某的性侵行为，唐某某解散该群。2025年1月17日，表妹因无法承受心理压力，最终选择自杀。",
            "“我们已向当地检察院、教育局、公安机关反映此事，请求依法立案调查唐某某的违法行为。请求对百色市祈福高级中学进行彻查，追究相关责任人的法律责任。请求对受害者家属进行赔偿和精神抚慰。”农女士说，目前公安机关已经展开调查。",
            "2月11日上午，百色市教育局工作人员告诉奔流新闻记者，此事正在调查中。据百色市教育局通报称，针对关于百色祈福高级中学教师唐某某涉嫌师德失范行为的举报信息，百色市政府高度重视，教育、公安等相关部门已组成联合工作组开展调查。目前已对百色祈福高级中学唐某某予以停职处理，具体情况正在进一步调查核实。",
            "公开资料显示，百色祈福高中是广西示范性普通高中，是百色市委、市政府于2000年2月创建的百色市公办重点高中。唐某某因工作突出，2021年度被百色市教育局授予“嘉奖”荣誉称号。",
            "文丨奔流新闻首席记者 张鹏翔",
            "相关报道：警方介入调查老师唐某某"
        ],
        "date": "2025年02月11日 10:02"
    },
    {
        "title": "中国华电全力保供为亚冬会增“光”加“热”",
        "body": [
            "2月7日，2025年第九届亚洲冬季运动会开幕式在哈尔滨举行。作为黑龙江省及哈尔滨市最大的发电供热企业，中国华电黑龙江区域牢记“国之大者”，高点站位、提前部署、科学谋划，以更加务实开放、稳健晋位升级的精神状态，全方位、多维度地下好保供“一盘棋”，以责任与担当为亚冬会提供稳定可靠的能源支持。",
            "靠前指挥，统筹抓好亚冬会保供工作。为确保亚冬会期间生产安全稳定有序，华电黑龙江制定《第九届亚冬会期间能源安全保供工作方案》，成立保供领导小组和10个专项工作组，明确了10项重点保供任务，对亚冬会期间安全生产、燃煤库存、环境保护、安全保卫和信息网络工作进行了全方位部署，同时，该公司各单位全部执行24小时领导带班值班制度。春节前，中国华电“全覆盖”开展安全大检查工作，“一厂一策”制定供暖期的运行规范化措施方案，实地了解机组运行、电煤储备、保暖保供等情况。",
            "“大家检查的时候一定要仔细，不要放过任何一个细节！”半个月前，作为亚冬会指定接待酒店“北大荒国际饭店”的直接供热单位，华电黑龙江所属哈热公司成立保供专班，派遣3名经验丰富的技术人员组成亚冬会志愿者服务队24小时全天候驻守换热站，“一对一”提供最优服务，对保供酒店进行入户测温，通过增温提压的方式，排查隐患漏点，全力做好赛场专用宾馆保障工作，让供暖系统的每一个环节都能得到专业、细致的维护和管理，确保室内温度达到舒适标准，满足参赛选手的取暖需求。",
            "“换热站运行平稳，但是我们不能掉以轻心，继续往下检查。”哈热公司保供专员一边说着，一边认真地记录着相关数据。随着亚冬会开幕的日益临近，保供专班加强巡网巡站频次，每日两次进行打卡记录，通过数智化平台远程监控指标参数，实时掌握设备运行情况，将隐患消除在萌芽状态，大大提高巡视的效率和质量。",
            "“这几天是亚冬会保供关键时期，又遇到强降温天气，大家一定做好室外设备的检查巡视，逐一查看伴热带运行状况，确保万无一失。”作为运动员接待酒店哈尔滨市花园邨宾馆、新巴黎大酒店等提热源保供单位，华电黑龙江所属哈发公司细化工作措施，加强室外设备设施巡视及测温频次，包裹保温物品及时为设备“添衣”，做好人员、车辆和物资供应保障工作，全面提升设备的可靠性。集控中心24小时监控运行数据，结合各供暖小区实际情况进行精准调度，提高供热效率。",
            "打造亚冬会最大绿电“充电宝”。近年来，华电龙江区域全面贯彻国家“双碳”战略，服务构建新型电力系统，加快推动绿色转型发展，深度融入“绿色龙江”建设，大力发展风、光等绿色清洁能源，作为本届亚冬会最大绿电供应商和代理商，华电黑龙江区域深入践行绿色办会理念，积极助力打造全绿色亚冬会，将为亚冬会场馆和相关配套设施供应绿电3661万千瓦时，占亚冬会总量65%，售电公司代理绿电2144万千瓦时，占亚冬会总量37%。",
            "早在春节前，华电黑龙江区域依兰风电场成立“亚冬会生产攻坚党员突击队”，针对可能出现的恶劣天气和设备故障等突发情况，该公司制定了详细且完善的应急预案。在山上零下三十几摄氏度的低温环境下，巡检人员对风机的叶片、齿轮箱、发电机等关键部件进行仔细检查，通过对设备进行全面“体检”，确保设备健康稳定运行。同时，还增加了对输电线路的巡视频次，查看线路有无“四害”隐患，及时清理线路周边积雪，保障电力传输的畅通。",
            "中国华电深入研判电力热力供需形势，依照“保赛区、保核心、保平安”的原则，形成“政府部门主导、发电企业保障、用户协同配合”的工作机制，确保开(闭)幕式会场、比赛会场等重点场所能源供应安全，在为亚冬会保供的新征程上，彰显中国华电供热人敬业奉献的责任与担当。"
        ],
        "date": "2025年02月11日 09:43"
    },
    {
        "title": "灵璧：回访教育“全链条” 激励干部“再作为”",
        "body": [
            "“感谢党组织对我的帮助和关心，特别是在受处分后，你们和我谈心、给我鼓劲，让我更加有信心、有决心改正错误，我一定不会辜负组织对我的期望，把更多精力放在工作上……”日前，灵璧县国资集团一名受处分干部在接受驻县国资集团纪检监察组工作人员回访教育时感慨道。",
            "为扎实做好受处分公职人员后半篇文章，力求达到“回访一人，教育一片”的效果，灵璧县纪委监委从“心”出发，以“诚”相待，坚持惩戒与教育相结合，抓好回访教育全过程，积极开展对受处分人员的回访教育工作，帮助受处分人员祛除“心病”，轻装前行。",
            "“我们采取‘一对一’谈心谈话、‘一人一档’跟踪回访等措施开展受处分党员干部回访教育工作。”驻县国资集团纪检监察组相关负责人表示，坚持把有温度的“回头看”作为帮助受处分党员干部改正错误、重建初心的重要举措，建立专门的回访档案，定期开展回访教育工作，通过与受处分干部本人、同事、家属谈心谈话，一方面深入了解受处分干部近期思想、工作、生活情况，另一方面勉励受处分干部放下思想“包袱”，铆足干劲把工作做好，以达到关爱与教育相结合的目的。",
            "在回访教育过程中，该县纪委监委关注重点时间、重点领域、重点群体，将曾经受过处分的干部列为重点家访对象，为其送去《中国共产党纪律处分条例》，让他们从思想上认识到监督执纪的“力度”与“温度”，切实激励干部担当作为，促进被处分党员干部提高认识、正视问题、放下包袱，让“有错”变“有为”，激励“跌倒干部”重整行装再出发。",
            "暖心回访教育不是终点，促使“有错”变“有为”才是关键。该县纪委监委将回访教育作为抓实案件查办“后半篇文章”的重要一环，通过访前“画像”、访中“施策”、访后“评估”，多维度做实“暖心式”回访教育，帮助“掉队”干部重新“起步”，重燃激情、重拾干劲。",
            "为防止“一访了之”，该县纪委监委还强化回访教育结果运用，将回访教育结果作为受处理处分党员干部考核评价、职务晋升、岗位调整等方面的参考依据，更好激发担当作为的自觉性、积极性、主动性，持续推动干部提升工作激情。",
            "“我们将把教育、监督、管理、激励贯通起来，帮助受处分干部放下‘包袱’，一展抱负，让监督执纪既有‘力度’又有‘温度’，进一步营造党员干部干事创业的良好氛围。”该县纪委监委相关负责人表示。（宿州市纪委监委）"
        ],
        "date": "2025年02月11日 09:42"
    },
    {
        "title": "罕见！全球第4例！女子去菜市场后感染！",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/290/w1080h810/20250211/a060-fa5677a79808c161d6d272d80399e806.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/23/w960h663/20250211/00bc-09d382b9d0ce9f07b34c44c1c641d022.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/553/w800h553/20250211/b600-1c1bc06a7e0bd476cb29b67fc5b10c03.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/244/w1080h764/20250211/b2f1-f06f8f5ba16ed0fd8eb10b2d63f2bb26.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//n.sinaimg.cn/spider20250211/139/w640h299/20250211/63f9-gifb0f986b8f03f933e6107906b986ab17a.gif",
            "//k.sinaimg.cn/n/spider20250211/533/w800h533/20250211/2cb2-1120f5a3bde9c1212828d18b5ec4c1c8.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "持续咳嗽、高烧不退",
            "患者确诊罕见传染病",
            "23岁的患者钟女士回忆，2024年12月中下旬她出现咳嗽、发烧的症状。一开始她以为是感冒，只是到门诊打针，发现没有效果，就去医院做检查，等待检查结果时就病重昏迷了。",
            "“等我清醒过来已经是2025年了。”",
            "原来，钟女士不是普通的感冒。入院后，她确诊人感染H10N3禽流感（危重型）、重症肺炎、I型呼吸衰竭、ARDS（重度）及脓毒血症，并于2024年12月22日接受了VV-ECMO支持治疗，生命危在旦夕。",
            "H10N3禽流感是一种由甲型流感病毒H10N3亚型引起的罕见传染病。该病毒在禽类中通常呈低致病性，但可通过呼吸道飞沫传播至人类，导致严重肺炎和呼吸衰竭。",
            "2024年12月25日，钟女士因“发热、咳嗽伴气促13天”转入南宁市第四人民医院。",
            "医生表示，钟女士病因暂不明确。不过，钟女士表示，发病前在菜市场接触过鸡、猪，买龟粮时还接触过鸟。",
            "入院近2个月 终于转危为安",
            "经治疗，钟女士的状况逐渐改善，肺部病灶消失。2月6日，钟女士被转入普通病房，接受腿部神经痛的康复治疗。",
            "人感染禽流感，是由禽流感病毒中某些亚型（如H5、H6、H7、H9及H10等亚型病毒中的一些毒株）感染人所引起的急性呼吸道传染病。",
            "至今发现能感染人的禽流感病毒亚型有：H3N8、H5N1、H5N2、H5N6、H5N8、H6N1、H7N2、H7N3、H7N4、H7N5、H7N7、H7N9、H9N2、H10N3、H10N5、H10N7、H10N8等。",
            "传播途径",
            "人感染禽流感全年均可发生，冬春季多发。其传播途径主要有两种：",
            "呼吸道传播：吸入含有禽流感病毒颗粒的飞沫或气溶胶感染。",
            "接触传播：通过接触感染的禽、其他动物或其分泌物、排泄物，或接触被病毒污染的环境或物品感染。",
            "主要症状",
            "临床表现因感染不同亚型禽流感病毒而异。重症病例可出现急性呼吸窘迫综合征（ARDS）和多器官功能衰竭，甚至死亡。",
            "潜伏期：一般为1~7天，个别可达12天以上。",
            "早期症状：发热，体温大多持续在39℃以上，热程1~7天，一般为3~4天，可伴有流涕、鼻塞、咳嗽、咽痛、头痛和全身不适，部分患者可能有恶心、腹痛、腹泻、稀水样便等消化道症状。",
            "重症症状：重症患者病情发展迅速，多在发病5~7天出现肺炎，多有中至重度ARDS，部分出现休克、急性肾损伤、横纹肌溶解、弥散性血管内凝血、Reye综合征、急性坏死性脑病、细菌或真菌感染等并发症。",
            "易感人群",
            "人群普遍缺乏对禽流感病毒的预存免疫，但由于禽流感病毒具有较严格的宿主特异性，一般认为人群对禽流感病毒不易感，仅可造成少数个体暴露后感染和发病。",
            "从事家禽养殖、运输、加工、交易等高危职业史人群需重点关注。",
            "此外，老人、儿童、孕妇、有基础疾病的人群也需多加注意。",
            "日常做好个人防护",
            "去往人员密集的场所、有活禽或野生动物的场所时，应该做好个人防护，规范佩戴口罩。接触活禽等动物后需要彻底清洗双手。",
            "避免采购宰杀活禽",
            "尽量避免接触活禽或去往有活禽的场所；在正规市场采购经检疫合格的冷鲜禽，避免采购、宰杀活禽。",
            "饮食注意生熟分开",
            "禽类要彻底煮熟后食用，不采购、烹饪、食用来源不明的禽类或病死禽，坚决不捕猎、贩卖、食用野生动物。",
            "出现不适及时就医",
            "接触病死家禽后，若有发热、咳嗽等不适症状，应尽快就医，并告知医生有无禽类及相关环境接触史，有没有去过活禽市场等。"
        ],
        "date": "2025年02月11日 09:30"
    },
    {
        "title": "持续扩张！2024年全国社会物流总额超360万亿元",
        "body": [
            "中国物流与采购联合会今天（11日）公布2024年全年物流运行数据。物流市场规模优势进一步巩固，与产业链协同体系逐步构建，物流需求规模持续扩张，全年全国社会物流总额超360万亿元。",
            "2024年全国社会物流总额，即经济运行中的物流实物量价值总额，为360.6万亿元，同比增长5.8%，比2023年加快0.6个百分点，全年物流运行总体延续稳中有进的发展态势。",
            "从结构看，各领域物流总额占比基本稳定。其中，工业品物流总额超过318万亿元，占比88%。",
            "中国物流信息中心主任 刘宇航：围绕着新质生产力这个板块下的智能制造和高技术制造产品，光电子器件、智能机器人等等这些板块产品的产量，均在两位数以上的这种增长，那么也成为工业品物流高质量发展的重要亮点。",
            "从长期变化看，绿色化、数字化类型物流需求发展态势明显。2024年全国新增新能源物流车超过30万辆，占新增物流车辆总数的40%。此外，电商和快递行业的可降解包装材料使用率达到60%，同比提高15个百分点。",
            "从国际循环看，进口物流运行稳定。2024年全年进口物流总额18.4万亿元，同比增长3.9%。其中，能源类进口物流量增速整体偏弱，2024年跟中游生产直接相关的中间品进口物流，整体好于大宗商品、消费品，是进口物流改善的重要动力。",
            "来源：央视新闻客户端"
        ],
        "date": "2025年02月11日 09:23"
    },
    {
        "title": "分层分类动态优化党委“前置事项清单” 中国物流切实发挥党委实质性把关作用",
        "body": [
            "中国物流集团有限公司（以下简称中国物流）全面落实党中央、国务院决策部署，围绕完善中国特色现代企业制度，大力推进机制创新，根据不同性质、不同层级、不同业态企业特点，分层分类、动态优化党委“前置事项清单”，充分发挥各级企业党委“把方向、管大局、保落实”的领导作用，持续推动加强党的领导与完善公司治理有机统一。",
            "确立“总部集权＋适度授放权”管控体系，筑牢分层分类前置研究讨论的制度基础",
            "中国物流立足自身“股权多元”“业态多元”等个性特征，以制度建设夯基垒台，科学界定各级企业党委前置把关的广度、深度和精准度。一是围绕集团管控模式健全制度体系。集团整体确定“战略＋运营”管控模式，明确“总部集权+适度授放权”的管控理念，搭建“总部管总、平台支撑、专业落地、区域统筹”的组织架构，以战略管控为主，逐步拓展对各业务集群、经营单元的运营管控幅度，制定了涉及公司治理、投资和产权、财务资金、干部人事等一系列管理制度，为各级企业党委前置把关事项夯实基础。二是系统集成“多单一表”权责体系。全面梳理各级企业党委、董事会、经理层的权责边界，把分散在各项制度中的党委研究讨论和决定事项进行系统集成，形成“多单一表”的权责体系，纵向覆盖20个业务领域、154个具体事项，横向集成党委前置研究讨论事项、“三重一大”事项、各治理主体决策事项、股东会、董事会授权事项和总经理决策的一般事项等多个事项分类，明确行权主体、行权方式、行权路径等核心要素。三是分类制定清单模版。探索适用于“党委-董事会、党总支-董事会、党支部-董事会、党委-执行董事、党总支-执行董事、党支部-执行董事”等六种不同治理结构企业的议事清单通用模板。广泛调研不同业态法人特点，分类研究具有人、财、物重大事项决策权的独立法人企业，分公司、事业部、区域总部等模拟利润中心，以及强运营管控下仅有执行功能的成本中心党组织发挥领导作用的方式路径，明确不同类型主体的议事内容，确保依法合规、精准匹配，确保清单可操作、能落地。",
            "结合“四种变量”科学调整，健全“前置事项清单”的动态优化机制",
            "中国物流建立“前置事项清单”调整触发机制，不定期会商研究，常态化动态调整，从最初的“点式联动”逐渐过渡到动态调整机制化、制度化，确保清单内容与国资监管新任务新要求相一致、与集团规章制度体系相一致、与母子公司授权管控边界相一致。一是落实国资监管要求立即调整。2024年，结合落实国务院国资委党委工作要求，将各级贸易业务资质审批及有关事项纳入集团管控范围。二是顺应集团管控变化主动调整。结合集团实际业务规模和绝大多数决策事项的金额范围，动态调整需要党委常委会前置研究、董事会决定的投资项目金额，既防止小金额事项频繁上会，又防止口子开得过大，造成经营风险隐患。三是针对实际运行中的问题适时调整。对所属三级科技创新型企业部分投资决策、技术路线选择等事项采取提级审批、“双通道”（可以正常按程序报送，也可以绿色通道直接报集团公司）报送形式，减少决策环节。四是响应基层改革需要跟踪调整。针对所属上市公司，在产权转让、资本运作、投融资管理等方面金额设置适当放宽，设立豁免上报审批条件，为实践治理行权和上市公司独立运作提供更大的空间。此外，集团公司每年结合党建责任制考核、规章制度执行情况评估等工作，对各子公司“前置事项清单”动态调整和执行情况全面起底检查，进一步“一对一”指导修订完善。",
            "强化“两类主体”有效沟通，促进党委实质性把关作用充分发挥",
            "中国物流党委坚持围绕“四个是否”研究讨论企业重大经营管理事项，在“前置不授权、授权不前置”的总体原则下，通过有效沟通，在完善公司治理中持续加强党的领导，确保党委实质性把关作用发挥到位。一是强化党委班子成员的日常沟通。采取“午餐会”、专题会等多种形式，促进班子成员间信息畅通。对于情况简明、事项清晰的议题，班子成员之间基本会前沟通一致，提高会上研究讨论的效率。对于复杂事项，以及可能存在“背靠背”信息不对称的事项，会前就原则态度沟通到位，会上重点就细节分歧进行充分讨论。二是强化党委与董事会的非正式沟通。党委与董事会信息共享、成果共用，董事会审议议案高度关注党委前置研究讨论形成的意见及其落实情况，专门委员会在研究相关事项之前，与党委充分交流意见。对于董事会决策的重大经营管理事项，党委只进行方向把关，不作决定意见、不包办代替，但也注重与董事会成员尤其是外部董事的非正式沟通，使董事会更加清晰地了解议题背景、可能存在的分歧和党委意见，促进董事会科学高效决策。"
        ],
        "date": "2025年02月11日 09:10"
    },
    {
        "title": "全球最大变质岩潜山油田投产",
        "body": [
            "近日，全球最大变质岩潜山油田——渤中26-6油田投产，标志着海上深层复杂潜山油气藏规模化开发进入新阶段。",
            "渤中26-6油田位于渤海中部海域，为我国海上近年探获的最大规模油气田之一，累计探明油气地质储量超2亿立方米，展现出巨大的开发潜力。",
            "该油田遵循“整体规划、分步实施、一体化推进”总体策略，分两期开发。此次投产的一期项目，主要生产设施为新建1座中心处理平台和1座无人井口平台，计划投产开发井33口，预计高峰日产油气超3500立方米。",
            "据介绍，该油田位于埋深超4500米的潜山变质岩地层，其勘探开发打破了持续强活动断裂带深部油气难以规模聚集的传统认知，成功攻克高温高压、酸性气体高浓度等带来的开发难题，为我国海洋石油工业向深部复杂领域发展提供坚实的理论支撑和技术储备。",
            "为破解地层温度、压力和酸性气体含量“三高”难题，中国海油采用大规模注气开发模式，设置五级原油降压稳定工艺和四级天然气压缩增压工艺，提升了油气资源开采、处理、外输的稳定性，进一步验证了我国海上油田复杂压力体系开发工艺的有效性。",
            "作为中国海油北方区域智能化示范油田，该油田利用5G技术建设高速优质的网络基础设施，攻关海上平台安全防护关键技术，建立起“物联感知、智能分析、设备联动、快速预警”为一体的智能化安全管理新模式。"
        ],
        "date": "2025年02月11日 09:08"
    },
    {
        "title": "今日凌晨，大S妈首度发文回应女儿去世",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/106/w550h356/20250211/b4fe-c8479580da35bd63c065c0fe3e0e08a3.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/100/w550h350/20250211/3adc-b2abd1bc6e094922dd5f5bc99a3cf5ab.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/117/w550h367/20250211/cd9d-3e086c96dbaafc6b6cdd47d46e4bc897.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/58/w550h308/20250211/a6e6-7e096e1aee64d36de9b4b7da23839be4.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/149/w550h399/20250211/93bf-9bcf431900933a6f87fb9682984b3b28.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/450/w550h700/20250211/cac0-dc8c53a93c6fc40dd35e9bfa2590ceaa.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/163/w550h413/20250211/37b9-54220d0161976fb76f49130675eaa2bb.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/431/w550h681/20250211/96ce-04dbb75d4f81df5a97064310e03d0c69.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/477/w550h727/20250211/435c-0cc3133202722d551205814ee88631d5.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "2月11日凌晨，大S去世的第十天，S妈首度在社交平台发文悼念女儿。S妈写下“把悲伤留给自己”，并连续发了三条，还配上了《把悲伤留给自己》的歌，这种痛苦，只有当母亲的她才最有感触，令人悲痛！",
            "2月2日清晨，48岁的大S在东京医院病逝。",
            "2月3日，小S家属发文：“谢谢大家的关心！新年期间，我们全家来日本旅游，我最亲爱善良的姐姐熙媛，因得了流感并发肺炎，不幸地离开了我们。感恩这辈子能成为她的姊妹，彼此照顾、相伴，我会永远感激她、怀念她！珊~一路好走！永远爱你”。",
            "据报道，大S去世次日在日本火化，全家人把她骨灰带回中国台湾。",
            "大S去世后，72岁的S妈黄春梅通过好友王伟忠向外界传达了一份声明，称：“熙媛这辈子最渴望的平静，恳请大家成全。”",
            "据爆料，大S抵日即出现低烧，箱根温泉之旅成为病情恶化的转折点。当地诊所医生误判为普通感冒，仅开具退烧药。后来大S病情恶化，被救护车拉走，后来转院东京，当晚，小S在社交平台发布与母亲跳舞视频，没想到大S第二天就去世了。",
            "大S的骨灰回台后，S妈就没有露面了。具俊晔在2月7日发声，表示会把遗产转让给S妈，并表示会照顾好继子女。",
            "希望大S一路走好！"
        ],
        "date": "2025年02月11日 09:08"
    },
    {
        "title": "石破茂刚离开白宫不久，就收到中方严正交涉！",
        "body": [
            "//k.sinaimg.cn/n/news/crawl/162/w550h412/20250211/7462-ca6fe628f8c0cbadfa2f08724804785e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/60/w550h310/20250211/77a8-de579faf85727d1a3c7a4788037195c4.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/117/w550h367/20250211/37ec-33c6f6c271fc7439891a8e1cf50f27e0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/117/w550h367/20250211/37ec-33c6f6c271fc7439891a8e1cf50f27e0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/163/w550h413/20250211/7d37-b457f8c73c46a5f93c2a363f4b5d46d6.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/news/crawl/163/w550h413/20250211/7d37-b457f8c73c46a5f93c2a363f4b5d46d6.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "来源：新民周刊",
            "虽然国家尚未完全统一，但台湾问题毋庸置疑是中国内政，关日本什么事？",
            "文 | 海上客",
            "日本首相石破茂刚离开白宫不久，还没等仔细看清来自日本国内网友对他的各种点评，就收到了中国方面的严正交涉。",
            "从外交部网站2月10日所刊消息可知，中国此番对日严正交涉，主要原因在于石破茂访美期间，在与美国总统特朗普会谈及日美联合声明中，都出现了“涉华消极动向”！",
            "01",
            "从外交部网站消息可见，2月10日，外交部亚洲司司长刘劲松约见了日本驻华使馆首席公使横地晃，对日方表达了严重关切和强烈不满。",
            "石破茂究竟有哪些“涉华消极动向”呢？",
            "看相关媒体报道，在白宫，在听闻特朗普说美国将拥有“迄今为止世界上最强大的军事力量”，更加之特朗普随后还点名中国——美国军事力量“要比中国强大得多，比任何国家都强得多”之后，轮到石破茂表态。其称，日本同意日美联盟要加强威慑与应对能力，针对两国所面对的地区战略挑战展开密切合作。",
            "石破茂还拍着胸脯说，自己向特朗普总统保证，“作为美国的盟友，日本愿意分担责任，发挥自己的作用”。",
            "看到日本首相这么乖，特朗普当众夸他：“我爱日本。”",
            "石破茂访美白宫会见特朗普",
            "在日美联合声明中，则老调重弹地说，日美安保条约所涉及之地包括台湾。",
            "海叔要说，台湾是中华人民共和国神圣不可侵犯领土。虽然国家尚未完全统一，但台湾问题毋庸置疑是中国内政，关日本什么事？",
            "日本当年无条件投降之际，就已经将窃据的中国领土——包括台湾归还中国了。现在还在说日美安保条约涉及台湾，石破茂这做法，如假包换的狐假虎威啊！",
            "罔顾事实，瞎三话四，这就是石破茂此行美国的消极之处！",
            "02",
            "海叔也注意到，在出发前往美国之前，石破茂曾在日本国内屡屡声称，“为了提升信赖关系，我希望在最佳时机访华”。这算翻脸比翻书还快吗？",
            "当然，这得具体问题具体分析。",
            "石破茂上台以来，在多次声称要访华的情况下，遭到日本国内一些政治势力的反对。甚至有自民党议员问他，在日美同盟的情况下，身为新任首相为什么不优先访美？",
            "闹了一阵子，石破茂选择的出访第一站成了东南亚——",
            "马来西亚和印度尼西亚。",
            "之后，特朗普的总统就职典礼他也只是派出了外相岩屋毅前往。反正没轮到他亲自前往。",
            "对华方面，日本执政党自民党、公明党代表团访华，还带来了石破茂的亲笔信。",
            "如果回看到2024年12月岩屋毅外相访华，则前一阵子中日相关层级互动，特别是日本方面来华情况，还是挺频繁的。",
            "比起石破茂口中的访华事宜来，他还是在访问东南亚后不久就先去了美国。",
            "这也没啥。日美领导人的外交正常互动，能有啥？",
            "但在石破茂访美期间，特别是在日美共同声明中说到中国，且态度消极，则中方必然要回应。",
            "甚至可以说，中国此番提出严正交涉，都算轻的！总不见得只许日美领导人在华盛顿编排中国，拿中国说事，不许中方切实回应吧？",
            "既然日本方面有消极涉华言论，中方必然有对应的回应！",
            "比如去年7月，针对日方在日美外交安全“2+2”会议、“延伸威慑”部长会、美日印澳“四边机制”外长会等会议期间涉华消极言行及会议文件中的诸多谬论、危险动向、虚假叙事，中方对日本方面也提出严正交涉，表达严重关切和强烈不满。当时也是由刘劲松约见横地晃。",
            "去年4月，就日方在华盛顿举行的美日领导人会谈、美日菲峰会期间的涉华消极动向，中方提出严正交涉，表达严重关切和强烈不满。还是刘劲松约见横地晃。",
            "可见，如今的严正交涉，相当于在中日关系，特别是21世纪20年代的中日关系上记上一笔笔账！",
            "也要看到，从岸田文雄时期至如今的石破茂时期，多番“严正交涉”。石破茂也在首相之位头一次录得来自中方的“严正交涉”。这么看，他也得好自为之！",
            "03",
            "中日关系向何处去？",
            "在石破茂担任日本首相以后，因为曾发表过诸如要正视战败历史等言论，以及表达出希望访华之辞，使得有日本国内评论认为他亲华。",
            "实际上哪是亲华，无非他有比较务实之处！",
            "要知道他可是在台湾地区窜访的时候得悉岸田文雄辞职，才匆匆赶回日本国内竞选自民党总裁。",
            "在就任自民党总裁并成为日本首相以后，石破茂以务实之态，几乎重组自民党。",
            "务实，确实是石破茂的一个特点。",
            "那么，在面对如今的国际形势之际，石破茂是否该做到务实呢？想来他本人内心会有较为真实的认识，而不似连单排扣西装扣子都不解开，就坐到特朗普边上，而手还扶着椅子扶手。",
            "这些细节都被日本一些网友放大，认为他不顾外交礼仪，甚至根本不懂外交礼仪。",
            "如此貌似“不羁”的石破茂，是否会应对国内这些舆情，我们看看就好。",
            "我们更该关注的则是他在对华关系上的所说、所为。"
        ],
        "date": "2025年02月11日 09:05"
    },
    {
        "title": "人民日报关注：检察机关取消不必要考核，不“卷”数据看实绩",
        "body": [
            "检察业务考核影响办案质效，关乎社会公平正义。最高人民检察院要求取消一切不必要、不恰当、不合理考核，把检察管理从简单的数据管理转向更加注重业务管理、案件管理、质量管理上来。没有指标数据考核这一“抓手”，是否会导致“躺平”？检察业务该如何管理？记者采访了最高检相关负责人及地方检察机关相关工作人员。",
            "——编者",
            "“取消一切对各级检察机关特别是基层检察机关的不必要、不恰当、不合理考核，不再执行检察业务评价指标体系，不再设置各类通报值等评价指标，不再对各地业务数据进行排名通报，切实、真正把检察管理从简单的数据管理转向更加注重业务管理、案件管理、质量管理上来。”2024年10月，最高人民检察院召开会议研究加强和改进检察管理、为基层减负措施，提出“一取消三不再”，一体抓实“三个管理”，在司法理论和实务界引发热议。",
            "基层检察机关有哪些负担？没有了评价指标和数据排名，是否会导致“躺平”？“一取消三不再”之后，检察业务如何管理？",
            "为适应“四大检察”法律监督新格局，最高检于2020年1月首次印发《检察机关案件质量主要评价指标》，后历经3次修改，指标数量逐步精减。“然而该评价指标在运行较长时间后，数据管理简洁、直观的效能在实践中逐渐出现副作用和‘异化’现象。”最高检案件管理办公室主任申国军说，一些地方唯指标、“卷”数据，工作“盯着数据看”、办案“围着数据转”。只要有“指标”，就会有人主动去“比大小”，甚至层层加码、搞“数据美容”，严重影响了检察机关法律监督的公正性和权威性。",
            "一些地方还把“中性指标”当成“竞争性指标”“正向指标”或者“负项指标”，把“通报值”当成“达标值”，甚至对超过通报值的基层检察院按“贡献值”加分等。这就导致一些下级检察院尤其是基层检察院不得不过于关注数据指标、考核排名。",
            "采访中，多名基层检察院的检察官表示，他们曾普遍面临不捕率、量刑建议采纳率、认罪认罚适用率等多种考核，深感为数据所困、为考核所累，难以把注意力集中在高质效办好每一个案件上。为应对考核，他们往往不愿把一些本应退回公安机关补充侦查的案件退补；为提高量刑建议采纳率，往往提前跟法官沟通量刑；为提高认罪认罚适用率，反复提审嫌疑人劝其认罪认罚。",
            "“司法案件不是工厂生产的螺丝钉，每一个案件都是‘鲜活的’，有其特殊性，不能简单用数量衡量质效。此外，在全国范围内用一组指标、一个标准、一套数据来评价各地检察履职优劣，既不科学，也不全面，更不合理。”最高检案件管理办公室副主任石献智表示，之所以取消简单的指标数据考核，主要原因是当前指标考核的弊端已经超过其有利的一面，利弊权衡之后决定取消，旨在进一步回归高质效履职办案的本职本源。",
            "“一取消三不再”决策发布后，广大检察干警普遍认同。然而，也有一些干部感到困惑，取消了评价指标和数据排名，管理似乎没有了“抓手”。",
            "“这些困惑和担心有一定道理，但也同时反映出此前的考核体系所形成的‘数据依赖’和‘数据焦虑’。”申国军说，事实上，“一取消三不再”取消的仅仅是简单的指标数据考核，并不是取消所有考核，对那些乱作为、不作为的，仍可通过党政领导干部考核机制和公务员考核机制进行评价。",
            "“我们在调研中也发现，一些地方检察机关领导干部习惯了简单的数据管理，离开指标数据就感觉没有‘抓手’、管理时心里没底。”石献智说，取消简单的指标数据考核之后，也要转变管理理念，调整管理思路，更加注重其他管理手段，不能困于“只有指标数据考核才是管理”的思维。检察业务管理绝不仅仅是几个数据的管理，而是业务、案件、质量的综合全面管理，也不仅仅是只抓几个指标，更不只有指标数据考核这一个“抓手”。",
            "以往，有些检察机关将数据作为管理的手段，认为“抓管理就是抓数据”，并单纯将“数据”作为评价工作优劣的标准，但这并没有正确发挥数据的实质价值。",
            "“一取消三不再”取消指标数据考核之后，检察业务如何管理？",
            "“一取消三不再”并不是不要数据，而是在确保数据真实、客观、准确的基础上，充分发挥业务数据的分析研判功能，对履职办案质量、效率、效果进行全面深入分析，找准影响检察办案质效的“症结”，切实把检察管理从简单的数据管理转向更加注重业务管理、案件管理、质量管理上来，更加注重对重点案件类型、重点办案领域、重要业务态势的分析研判上来。",
            "石献智介绍，“三个管理”既各有侧重，又有机联系——业务管理侧重于通过数据统计分析，对检察业务、检察工作的趋势、规律、特点等进行研究，加强业务指导，服务科学决策；案件管理侧重于对案件进行流程、实体等全方位管理，包括办案组织设置、办案职权划分、办案监督管理等，推动落实司法责任制；质量管理侧重于促进办案实体、程序和效果的有机统一，贯穿于案件办理全过程，既要抓好案件质量检查评查，还要抓好司法责任认定追究，做到有权必有责、有责要担当、失责必追究。"
        ],
        "date": "2025年02月11日 09:02"
    },
    {
        "title": "景区摆渡车，便利还是谋利？游客体验和景区收益该如何平衡？",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/200/w600h400/20250211/e103-3caed6d1d0a69ebf8f031f3be3e628f0.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/250/w600h450/20250211/61a7-e09ead2618ab36e52ad3ac72f3c3bc19.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/250/w600h450/20250211/95f7-2cbd75f05f603cb3d4a72ef6a1f993e2.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/200/w600h400/20250211/cad5-ee205ece084ea464ed5077d664acd995.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "刚刚过去的春节假期，景区摆渡车的一些问题引发关注。由于景区的检票口到核心游览区域距离较远，年轻人不想把体力浪费在路上，更不用说很多家庭还带着老人、小孩，于是，乘坐摆渡车就成了不得不选的“强制选项”。",
            "但也有不少网友反映，景区摆渡车票价高、等候时间长，非常影响游览体验。一方面，游客需要更好的旅游体验，另一方面，景区也需要一定的收益，该如何平衡？景区摆渡车，是便利还是谋利？",
            "游客曹先生一家自驾到云南某景区游玩，到达景区后却被告知私家车不能进。",
            "曹先生：当时景区的工作人员说，这里是世界自然遗产受保护，私家车进不去，但我发现售票处和景区检票口有将近3公里的距离，走路要半个多小时。",
            "由于售票处和检票口距离较远，曹先生注意到游客几乎都是花25元坐摆渡车。",
            "曹先生：3公里的路我带着4岁半的孩子走过去，还没到核心景区体力先消耗没了，不太现实，最后就花了25元坐上了摆渡车。虽说车票钱包含了景区内部的游玩路线，但总是觉得心里不舒服。",
            "游客小姜却对摆渡车的接驳比较理解。去年她跟同学毕业旅行去了新疆某景区，她认为，乘坐摆渡车可以更好地保护景区环境。",
            "小姜：去的那种峡谷地貌，坐摆渡车确实也很特别，它底盘很高，跟平常的车都不一样。后来我问了一下导游，他跟我说出于保护环境的原因，摆渡车把你拉到一些建好步道的地方可以走，但是大部分时候不让私家车进。",
            "记者搜索社交平台注意到，网上有不少针对景区摆渡车收费接驳的投诉。资深旅游业从业者马璇告诉记者，往往是一些地方的私营景区的摆渡车定价较高。",
            "马璇：私营的因为地区比较陌生，游客他可能不知道它里面的运营模式到底是什么样，可能明明只有几百米或者是一公里的路，也是以收益为目的，让游客去乘坐摆渡车，可能就会有很排斥的心理。",
            "北京大学政府管理学院教授马亮认为，部分景区旅游旺季应急管理能力欠缺，摆渡车存在排队等车时间长、超载严重等情况。还有部分景区摆渡车停靠设置不合理，将游客放在距离景区核心位置较远的商业区，存在诱导消费的嫌疑，这些都是导致游客投诉的因素。",
            "马亮：从入门到景区之间的距离拉得很长，一些有自驾游需求的乘客没有办法去选择自驾游，乘客等于额外负担了一笔摆渡车的费用。在高峰期的时候，大家要排队坐摆渡车，有些景区也没有提供遮阴避暑的配套服务，投诉还是比较多的。",
            "有业内人士向中国之声透露，一些景区投入了大量资金开发，面临运营压力，需要寻找其他方式来填补营收缺口，景区交通则是最容易让游客实现“二次消费”的方式。",
            "业内人士：5A景区国家管控规定门票不允许超过100元，但是管控规定不包括景交车，其实是景点谋利的一个点。如何作为一个合理的收费标准、公里数？没有一个标准。",
            "根据《中华人民共和国旅游法》，利用公共资源建设的景区的门票以及景区内的游览场所、交通工具等另行收费项目，实行政府定价或者政府指导价，严格控制价格上涨。拟收费或者提高价格的，应当举行听证会，征求旅游者、经营者和有关方面的意见，论证其必要性、可行性。",
            "文化和旅游部数据中心博士后李鹏鹏表示，景区摆渡车小交通的问题，本质是游客体验与景区服务的矛盾。小交通在旅游景区出现收费接驳的现象较为普遍，摆渡车单独或绑定收费，价格甚至比门票还高，是影响景区服务质量的重要因素。",
            "李鹏鹏：游客享受服务有好的体验，景区就要提高服务，过程当中就出现经济效益的问题，有一些比较偏远特别是一些山地景区，比较小众的景区，当地发展的意识和观念，他们停留在观光旅游时代，没有达到体验、休闲、度假，而且这种景区追求效益，目的性很强，就影响到公共服务和游客体验。",
            "一方面是景区需要盈利，另一方面是游客的旅游体验需要保障，二者之间如何平衡？",
            "李鹏鹏：一个是价格上的平衡，景区缺少全域旅游或者追求更深远发展的思路。第二个是从规划角度来平衡，比如说景区它设置可能就是为了收费，追求经济效益，就需要重新规划。从旅游高级阶段的发展角度，即使加上摆渡车，它是为了提升游客服务，提升游客体验的，不能只看眼前利益。",
            "北京大学政府管理学院教授马亮建议，文旅监管部门应当出台一些行业服务标准，对明显带有强制消费嫌疑的行为进行规范。",
            "马亮：实际上很多景区现在都是在打“擦边球”，通过摆渡车的服务去强制增加选项，扩大收入，我觉得需要引起监管部门的重视，更好地推动旅游景区为游客提供比较好的旅游体验。"
        ],
        "date": "2025年02月11日 08:50"
    },
    {
        "title": "广安观潮 | 以大数据信息化赋能正风反腐",
        "body": [
            "二十届中央纪委四次全会以“八个着力推动”部署今年纪检监察工作，明确强调“健全不正之风和腐败问题同查同治机制，着力推动正风反腐一体深化”，要求“以大数据信息化赋能正风反腐”。要准确把握风腐一体、风腐同源的阶段性特征，不断提高运用大数据、信息化开展纪检监察工作的能力，为正风反腐提供强大助力。",
            "以大数据信息化赋能正风反腐是适应新时代新征程全面从严治党要求的客观需要。当前，数字技术已成为经济社会发展的重要动力，深入推进数字纪检监察体系和能力建设，是提升腐败治理效能的有效路径和关键环节。从二十届中央纪委二次全会强调制定信息化建设五年规划，构建贯通全流程、全要素的数字纪检监察体系，到三次全会要求深化数据资源开发利用，建设纪检监察一体化工作平台，推动数字技术深度融入纪检监察各项业务，再到四次全会明确提出以大数据信息化赋能正风反腐，善用科技赋能的要求一以贯之。当前反腐败斗争形势仍然严峻复杂，铲除腐败滋生土壤和条件任务仍然艰巨繁重。有效应对反腐败斗争新情况新动向，应对不正之风的由明转暗和改头换面，要求纪检监察机关在用好“铁脚板”的同时善用“大数据”，借助数据汇集、碰撞比对、关联分析等，不断提高主动监督以及发现问题线索的精准度和穿透力。",
            "打通数据壁垒、加强平台建设，为正风反腐提供强大数据支撑。推进大数据、信息化建设，数据是基础。只有连接不同业务系统间相对独立的“数据孤岛”，将海量数据有机“串联”，才能更好释放数据效能。近年来，纪检监察机关探索建立数字化反腐败工具箱，严格依规依纪依法，持续丰富拓展大数据资源池，破除信息孤岛，重点构建涵盖线索评估、数据检索、智能研判等功能的大数据分析研判系统，为办案增效、为监督赋能。要持续深入推进大数据、信息化建设，内部注重畅通信访举报、监督检查、审查调查等内设部门信息渠道，外部加强与相关职能部门的协调联动，完善与组织、公安、市场监管、税务等部门的数据协同共享机制，持续为纪检监察工作提供高质量数据资源供给。",
            "善用科技赋能、强化数据运用，综合运用大数据、信息化等手段抽丝剥茧，精准刺破违纪违法行为的层层“面纱”。当前，反腐败斗争已进入深水区，一些违纪违法分子更加狡猾，腐败隐形变异、手段翻新升级，对腐败治理提出了更高要求。实践证明，充分运用大数据手段，从数据碰撞中找线索，在信息分析中查根源，能够有效提高发现隐蔽问题线索的精准度，让腐败问题无所遁形。电视专题片《反腐 为了人民》披露，在查办江西省政协原党组书记、主席唐一军案件时，专案组正是运用大数据手段进行关联搜索，进而发现了更多可能与其妻宣敏洁有关的“影子公司”、代持嫌疑人、行贿嫌疑人，一步步揭开伪装背后的真相。要持续提升运用信息技术和大数据手段开展风腐同查同治的能力，通过全景式、靶向式扫描，从异常情况中“找线头”，在数据分析中“找根源”，以数据关联锁定“白手套”“钱袋子”“利益链”，精准揭开“隐身衣”。",
            "聚焦重点领域、深化数据分析，助力发现传统监督方式难以发现的问题。一段时间以来，各地聚焦重点问题、重点领域、关键环节，建立监督模型、加强分析研判，把异常问题信息和监督需求衔接起来，对海量数据全面分析、精准比对，助力发现线索背后的廉洁风险和腐败问题。针对“四风”顽瘴痼疾，一些地方通过分析税控发票、财务核算、公务用车管理等数据，对异常情况及时预警，精准发现问题；在整治群众身边不正之风和腐败问题过程中，有的地方针对乡村振兴、教育、医疗等多个民生领域，推动建立公权力大数据监督模型，精准发现并查处一批侵害群众利益的违纪违法问题。要持续深化数据资源开发利用，在信息综合、数据共享中深入分析研判、精准发现问题，让数据“聚起来”“动起来”“用起来”，把数字纪检监察体系建设更好转化为正风肃纪反腐的实际效能。（中央纪委国家监委网站 李鹃）"
        ],
        "date": "2025年02月11日 08:44"
    },
    {
        "title": "多哈赛首秀！郑钦文今天将对阵贾巴尔",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/295/w690h405/20250211/caa2-8fe4cccfa3733d0c2dfbad0d45599e08.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/538/w803h535/20250211/ca4e-d44400258f2a3dd425a02ae18eb2c671.png/w700d1q75cms.jpg?by=cms_fixed_width",
            "//k.sinaimg.cn/n/spider20250211/707/w965h542/20250211/9911-1c847ae985c870c1394a97737184e19e.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "2025年WTA1000多哈站，7号种子郑钦文首轮轮空，将在今天对阵贾巴尔，后者在首轮以6-2/6-0横扫凯斯勒晋级。",
            "这是郑钦文澳网后首场比赛，此前两人交手，郑钦文两战全胜。",
            "郑钦文横扫5号种子贾巴尔 生涯首进美网女单八强",
            "2023年9月5日，美国网球公开赛女单第四轮，23号种子、中国选手郑钦文直落两盘战胜赛会5号种子、世界排名第5的突尼斯选手贾巴尔，两盘比分为：6-2、6-4。",
            "这是郑钦文首次在大满贯比赛中战胜世界前十的选手，首次跻身美网八强、大满贯八强！",
            "2022年8月11日，2022年WTA1000多伦多站女单第二轮，中国小将郑钦文在首盘6-1大胜、次盘2-1领先时收到5号种子贾巴尔的“退赛礼”，晋级16强。",
            "这是郑钦文职业生涯的第一场面对TOP10的胜利，也是她首次取得WTA1000级别正赛两连胜。"
        ],
        "date": "2025年02月11日 08:40"
    },
    {
        "title": "【新年开新局】6.05万台! 兵器装备集团东安动力生产经营实现“开门红”",
        "body": [
            "//k.sinaimg.cn/n/spider20250211/0/w2048h1152/20250211/bb70-bb36b5779ad97bc5b7937879cc0708ab.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
            "近日，从兵器装备集团获悉，兵器装备集团东安动力提前谋划布局、抢抓时间进度，实现“开门红”。1月，该公司销售整机6.05万台，同比增长70.08%。其中，发动机销量为4.63万台，同比增长38.59%；变速器销量为1.42万台，同比增长553.56%。",
            "深耕市场，抓早动快抢订单。东安动力把稳订单、拿新单、拓市场作为最紧迫的任务，市场开发团队迅速响应，启动为期30天的“新市场开发 极限突破”劳动竞赛，火力全开拓市场。新市场项目实现爆发式增长，获得客户“新市场项目”定点超过25项，同比增长98%。其中，新能源市场项目6项，同比增长80%；特品新市场项目5项，同比增长150%；成功开发3家全新优质客户。今年首月，该公司新增近2万台订单，预计全年新市场项目将新增销量超25万台。",
            "奋战一线，保质保量促生产。面对发动机市场需求激增，东安动力迅速提升产能，生产效率环比提高2.24%，单月产能达12824台，各项生产指标均创历史新高。该公司领导班子深入一线，与生产单位包干结对确保产品质量。生产现场充分利用精益工具进行作业观测，精准识别质量风险点，开展质量问题归零跟踪，确保产品质量全过程受控。",
            "安全保障，齐抓共管无死角。东安动力党委推进“三管三必须”，确保安全管理责任层层压实。各单位重新评估并梳理风险清单，特殊作业严格执行互联互保，深化隐患排查机制；对安全生产违章违法行为“零容忍”“全覆盖”“用重典”，确保依法从严从重处置到位；对安全环节开展拉网式排查，确保安全监管无遗漏；持续深化开展党员身边“无隐患、无违章、无事故”活动，夯实班组安全基础，强化末梢管理。",
            "在东安动力智能化生产车间里，工人们正紧张而有序地进行发动机装配作业，工人与机械臂协同作业，呈现出一派热火朝天的生产景象。"
        ],
        "date": "2025年02月11日 08:38"
    }
]